{
  "list": [
    {
      "Id": 1,
      "Thèmes": "[\"Thème 1\"]",
      "Title": "Repair'Café Asty-Moulin",
      "Nom": "Brunin",
      "Prénom": "Guy",
      "Email": "brung@site.asty-moulin.be",
      "Téléphone": "0498731933",
      "Destinataire": "Le Repair Café Asty-Moulin mobilise une vingtaine d’étudiants (quatrième année de qualification technique de réorientation en électromécanique).\nCes étudiants ont besoin de concrétiser très rapidement les apprentissages scolaires techniques.\nLeur travail dans les ateliers du Repair Café Asty-Moulin positive l'image qu'ils ont d'eux même etdéveloppe par l'expérience leurs compétences techniques.\n",
      "Objectifs": "Valoriser les compétences professionnelles des élèves.\n\nRenforcer la motivation des élèves.\n\nRenforcer l’insertion de notre Centre scolaire dans son voisinage urbain.\n\nSortir de l’isolement des personnes âgées et des personnes précarisées du quartier (la Cité Germinal est un quartier de logements sociaux).\n\nS'inscrire dans une dynamique de développement durable (en réparant des objets).",
      "Ecole": "Institut Technique de Namur (Centre Asty-Moulin)",
      "Description": "Le Repair Café Asty-Moulin est organisé par les étudiants techniciens de l’Institut Technique de Namur (Centre scolaire Asty-Moulin), dans la Maison de Quartier Germinal, située dans le voisinage direct de l'école, en collaboration avec le Service Cohésion Sociale de la Ville de Namur. Les ateliers de réparations, ouverts à tous, sont animés par les étudiants et des bénévoles du quartier.",
      "Num": "5",
      "Competences": "Etablir des relations humaines et amicales avec des adultes de tout âge et de tout milieu socio-professionnel.\n\nPrendre conscience des effets des choix technologiques sur l’environnement, de leurs incidences sur le mode de vie.Présenter et argumenter les conséquences d’un choix technologique en fonction de ses impacts sociaux, économiques, environnementaux, éthiques et culturels et analyser ceux-ci.\n\nExercer et valoriser les compétences techniques.",
      "Liens": "En collaboration avec la Fondation Ashoka (sponsor de l’organisation du Repair Café  Asty-Moulin en 2018) et avec l’asbl Repair Together (Organisation des Repair Café pour  la partie francophone du pays), nous avons édité un prospectus de présentation du projet. \nwww.repairtogether.be",
      "LiensVIDEO": "https://youtu.be/o2lf4Zbgqp8",
      "Déclinaisons": null,
      "Conseils": "Ce projet est un excellent moyen de redonner confiance aux étudiants, de mettre en valeur leurs talents et de donner un sens à leur formation professionnelle. C’est une opportunité pour les enseignants de se rapprocher d’eux en adoptant un rôle de mentorat.\n\nL’un des facteurs clés de succès de ce projet est la participation pluridisciplinaire d’étudiants et d’enseignants (électricité, menuiserie, soudure, informatique, mécanique,...).\n\nUn Repair Café peut avoir encore plus d’impact sur une communauté lorsqu’il implique la participation de personnes âgées en tant que bénévoles. Cela permet de créer un lien intergénérationnel dans le quartier et cela donne à ces personnes la satisfaction de transmettre leurs connaissances aux jeunes.",
      "Edition": "2020",
      "Page Projet": "/les-enseignants-ont-du-talent/repair'caf%C3%A9-asty-moulin",
      "Type enseignement": "[\"Technique de Qualification\"]",
      "Section": "[\"Secondaire\"]"
    },
    {
      "Id": 2,
      "Thèmes": "[\"Thème 2\"]",
      "Title": "La promenade philosophique",
      "Nom": "Gabriel",
      "Prénom": "France",
      "Email": "francegabriel83@gmail.com",
      "Téléphone": "0497/90.69.78",
      "Destinataire": "Cet outil a été mis en place pour des adolescents qui souffrent de troubles du comportement (enseignement spécialisé). Il peut cependant s’utiliser dans des classes de l’enseignement ordinaire de la maternelle au secondaire. Plus les élèves acquièrent le mécanisme jeunes plus ils seront à-mêmes de formuler clairement et sereinement leur pensée.",
      "Objectifs": "Et s’il était possible de faire de la réforme des cours philosophiques un outil pour le mieux vivre ensemble? C’est ce que propose la promenade philosophique, un outil qui permet à la fois de travailler les compétences disciplinaires de CPC et d’enseigner des compétences relationnelles.",
      "Ecole": "EPSI du Val d'Aisne",
      "Description": "La PP se caractérise par sa lenteur. Elle invite les « promeneurs » à parler et à penser ainsi qu’à se regarder parler et penser. De plus, par la pratique, un esprit de coopération se met doucement en place au sein du groupe. Exploité tout au long de l’année, l’outil a permis de faire évoluer les élèves dans les compétences du cours et surtout de se sentir mis en valeur. ",
      "Num": "2",
      "Competences": "• Conceptualiser \n• Problématiser \n• Argumenter",
      "Liens": "La maïeutique d’Oscar Brenifier (différents articles, vidéos, livres pour enfants ou adolescents sont disponibles en ligne ou en librairie).\n> https://www.philocite.eu/blog/wp-content/uploads/2017/11/PhiloCite_Presentation_Maieutique_Brenifier.pdf",
      "LiensVIDEO": null,
      "Déclinaisons": "Une fois la méthode de la promenade philosophique acquise par les élèves, elle va permettre à la fois une utilisation transversale au sein de l’école ainsi que dans la vie quotidienne des élèves. \n\nEn effet, une fois le principe de base acquis, les prémices de classe inversée vont se mettre en place naturellement. Les élèves, qui auront appris à communiquer sereinement et dans le respect de l’autre, vont prendre l’habitude d’écouter (et non plus d’entendre) ce qui est dit et d’aider l’autre à comprendre en reformulant (et non pas répétant) de manière de plus en plus naturelle. \n\nAinsi, dans le cadre des cours, que ce soit en mathématique, en français, géographie… les apprentissages pourront être améliorés. Il en va de même au sein de la cours de récréation où les différends pourront également être réglés selon les méthodes acquises grâce à la promenade philosophique. ",
      "Conseils": "• Le temps est une donnée capitale de ce projet. C’est un exercice de la lenteur, qui nécessite de se poser, de réfléchir, d’écouter plutôt que de parler, de se laisser guider. Nous sommes loin, très loin, des exigences performatives de la société. Se lancer dans cet exercice, c’est aussi permettre aux élèves de se rendre compte que la vie n’est pas que performance. Ce n’est pas toujours celui qui parle le plus, qui crie le plus fort, qui va le plus vite… qui raisonne le mieux. \n\n• Si vous ne voulez pas prendre le temps, ne vous lancez pas...",
      "Edition": "2020",
      "Page Projet": "/les-enseignants-ont-du-talent/la-promenade-philosophique",
      "Type enseignement": "[\"Spécialisé\"]",
      "Section": "[\"Secondaire\"]"
    },
    {
      "Id": 3,
      "Thèmes": "[\"Thème 3\"]",
      "Title": "Création d'un livre par une classe de 6ème primaire",
      "Nom": "Muret",
      "Prénom": "Yves Paul",
      "Email": "yvespaulmuret@skynet.be",
      "Téléphone": "0496 / 51 37 37",
      "Destinataire": "Ce projet s'adresse à tous les enseignants du primaire et du secondaire prêts à se lancer dans une aventure qui enthousiasmera leurs élèves, qui les rendra fiers de leur réalisation et qui leur permettra de revoir, par la même occasion, toutes les matières de français, d'éveil, d'art ainsi que de mathématiques, lorsqu'il s'agira de calculer les prix de revient, de vente et les bénéfices.",
      "Objectifs": null,
      "Ecole": "Saint-Joseph 1380 Ohain",
      "Description": " En partant d'un fait d'histoire local,nos élèves visitent les lieux, se  documentent sur le sujet et se lancent  dans la rédaction et l'illustration d'un véritable roman historique. Afin d'assurer la promotion de leur projet, ils réalisent un petit film publicitaire, rencontrent des journalistes et enfin, organisent la vente de leur livre, dans les librairies, les foires et les marchés locaux.\n",
      "Num": "7",
      "Competences": null,
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": null,
      "Conseils": null,
      "Edition": "2020",
      "Page Projet": "/les-enseignants-ont-du-talent/cr%C3%A9ation-d'un-livre-par-une-classe-de-6%C3%A8me-primaire",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 4,
      "Thèmes": "[\"Thème 1\"]",
      "Title": "Utilisation du matériel Montessori suite à l'accompagnement avec Céline Alvarez",
      "Nom": "Quicke",
      "Prénom": "Julie",
      "Email": "juliequicke21@gmail.com",
      "Téléphone": "0485686004",
      "Destinataire": "Enseignants de maternelle principalement mais également tout ceux concernés par la petite enfance. Je pense que chacun peut y trouver, comme moi, une certaine inspiration!",
      "Objectifs": "Mon objectif, c'est de transmettre à un maximum de personnes, en demande de changement ou en manque d'inspiration, ma réalité et mon expérience suite à l'accompagnement de Céline Alvarez.",
      "Ecole": "Institut de l'Assomption à Watermael Boitsfort",
      "Description": "Enseigner en respectant les lois naturelles de l'enfant avec bienveillance, autonomie et motivation endogène! Mes élèves travaillent de façon totalement autonome ce qui me permet de soit leur présenter une activité individuellement soit voir où ils en sont. Mes outils pour la découverte et la manipulation viennent principalement du matériel Montessori.",
      "Num": "3",
      "Competences": null,
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": null,
      "Conseils": null,
      "Edition": "2020",
      "Page Projet": "/les-enseignants-ont-du-talent/utilisation-du-mat%C3%A9riel-montessori-suite-%C3%A0-l'accompagnement-avec-c%C3%A9line-alvarez",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 5,
      "Thèmes": "[\"Thème 3\"]",
      "Title": "Pleine conscience à l'école ",
      "Nom": "Kerstenne",
      "Prénom": "Isabelle",
      "Email": "isa_ke@yahoo.fr",
      "Téléphone": "0496 70 64 61",
      "Destinataire": "Ce projet peut s'adresser à tout enseignant  ou groupe d'enseignants qui cherchent à développer, pour eux-même et pour leurs élèves des compétences attentionnelles, émotionnelles et même sociales. \nL'idéal est d'être accompagné par un intervenant extérieur qui nous transmet ensuite les clés pour une pratique quotidienne autonome. \nPour les programmes en classe : à partir de 5 ans. \n",
      "Objectifs": "Faire découvrir  et pratiquer la pleine conscience aux élèves mais aussi aux enseignants pour que chacun dispose au quotidien d'outils pour se poser, se concentrer, apprendre à mieux se connaitre et à se respecter, à apprivoiser les émotions et les situations difficiles. \nUne approche globale, où l'expérience des enseignants soutient celles des élèves, pour le mieux être de tous. ",
      "Ecole": "Ecole du Val Fleuri",
      "Description": "Un projet en 2 phases : d'abord, les enseignants suivent un cycle d'ateliers (8* 1h30  +1 journée)\nPuis les classes accueillent les cycles destinés aux élèves (8 ateliers hebdo).\nChaque atelier permet de découvrir des exercices et méditations, de s'entrainer et de se questionner ensemble autour d'un thème (attention, émotions,...). Nous essayons ensuite de maintenir une pratique au quotidien. ",
      "Num": "8",
      "Competences": null,
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": null,
      "Conseils": null,
      "Edition": "2020",
      "Page Projet": "/les-enseignants-ont-du-talent/pleine-conscience-%C3%A0-l'%C3%A9cole-",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 6,
      "Thèmes": "[\"Thème 2\"]",
      "Title": "Création d'un livre numérique",
      "Nom": "Deghaye ",
      "Prénom": "Anne-Françoise",
      "Email": "af.deghaye@yahoo.fr",
      "Téléphone": "0474/032673",
      "Destinataire": "Le Projet Brel s’adressait à une classe de deuxième année secondaire de l’enseignement général.",
      "Objectifs": "L’objectif était de faire travailler collaborativement une classe en utilisant de nouvelles technologies afin de découvrir un auteur belge.",
      "Ecole": "A. R. Charles Rogier Liège 1",
      "Description": "Toutes sortes d’expériences, de lectures, de rencontres ont donné aux élèves l’occasion de découvrir, de créer et de publier un livre numérique sur Jacques Brel par lequel, en tant qu’adolescents du 21ème siècle, ils ont voulu montrer leur vision de cette extraordinaire personnalité du 20ème siècle.",
      "Num": "1",
      "Competences": null,
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": null,
      "Conseils": null,
      "Edition": "2020",
      "Page Projet": "/les-enseignants-ont-du-talent/cr%C3%A9ation-d'un-livre-num%C3%A9rique",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 7,
      "Thèmes": "[\"Thème 4\"]",
      "Title": "Mise en place d'une structure d'aide à la réussite",
      "Nom": "Bosmans",
      "Prénom": "Isabelle",
      "Email": "bosmans.ark@gmail.com",
      "Téléphone": "0476327240",
      "Destinataire": "Il vise le 1er degré secondaire de l'enseignement général : l’idée est de fédérer des ressources d'aides déjà mises en place et/ou en invitant de nouveaux partenaires internes ou externes à l’établissement scolaire. Il vise les bonnes pratiques collaboratives, l’esprit d’initiative de tout un chacun et l’écoute de l’élève au centre des enjeux. Il peut donc s'adapter à n'importe quel niveau.",
      "Objectifs": "Le projet des aides à la réussite a pour mission d’agencer les offres pédagogiques ponctuelles ou pérennes au sein de l’établissement et de mieux les faire connaitre aux élèves, au personnel éducatif et aux parents. Une personne-ressource gère tous les dossiers qui révèlent des difficultés constatées lors des conseils de classe, s’engage à coordonner les aidées proposées et rencontre l'élève.",
      "Ecole": "Athénée royal de Koekelberg",
      "Description": "Le projet est né de constats réguliers des professeurs, toutes disciplines confondues, faisant état des diverses difficultés des élèves dans leurs apprentissages au sein du 1er degré. Difficultés majeures, ponctuelles et d’origines très différentes. \nDepuis, de nombreux projets d’aides variées au sein de notre établissement ont vu le jour et ont permis de soutenir les élèves. ",
      "Num": "6",
      "Competences": null,
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": null,
      "Conseils": null,
      "Edition": "2020",
      "Page Projet": "/les-enseignants-ont-du-talent/mise-en-place-d'une-structure-d'aide-%C3%A0-la-r%C3%A9ussite",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 8,
      "Thèmes": "[\"Thème 1\"]",
      "Title": "La classe flexible",
      "Nom": "Coûteaux",
      "Prénom": "Sandrine ",
      "Email": "sandrinecouteaux@hotmail.com",
      "Téléphone": "/",
      "Destinataire": "Le projet que j’ai mis en place, la classe flexible est réalisable de la classe maternelle jusqu’à l’université. En enseignement ordinaire ou spécialisé. ",
      "Objectifs": "• Contrer la sédentarité. Améliorer la posture, le développement sensori-moteur et le tonus musculaire \n• Améliorer la concentration • Promouvoir le travail en équipe et collaboratif \n• Améliorer la motivation et l’implication \n• S’adapter à toutes les personnalités d’élève \n• Améliorer l’ambiance de travail, la relation enseignant/élève \n• Améliorer l’autonomie des élèves \n• Améliorer le rendement des élèves",
      "Ecole": "Ecole St Jean Baptiste de Nethen",
      "Description": "L’aménagement flexible est un aménagement de classe, originaire des Etats-Unis et du Canada. Il est pensé pour rendre les classes plus accueillantes et l’enseignement plus efficace. Le lieu d’apprentissage doit permettre aux apprenants de trouver la position qui leur apportera le plus de confort et de concentration en fonction de l’activité qu’ils doivent mener.",
      "Num": "10",
      "Competences": null,
      "Liens": "Groupes Facebook : \nClasse Flexible de Madame Sandrine (https://www.facebook.com/groups/2171742429731471)\nClasse Flexible Belgique (https://www.facebook.com/groups/1707024585979172)",
      "LiensVIDEO": null,
      "Déclinaisons": "Ce projet est transférable en maternelle, primaire, secondaire et supérieurs. Dans l’enseignement ordinaire ou spécialisé.",
      "Conseils": "Un aménagement mal adapté pourrait faire plus de mal que de bien. \n\n• Bien se renseigner sur le sujet avant de se lancer \n• Veiller à l’ergonomie et la qualité des assises \n• Veiller à la posture des élèves \n• Inviter un ergothérapeute dans la classe \n• L’observation reste le facteur premier d’un bon fonctionnement de la classe flexible \n• Cycle 2 : Attention à la position pour le geste d’écriture et l’apprentissage de la lecture \n\n“Champ de bataille, trop de bruit, salle de jeux,…” c’est la première raison de découragement lors de la mise en place d’une classe flexible. \n\n• Le flexible à des règles \n• Les assises ont des règles \n• Responsabiliser les enfants \n• Penser aux dialogues pédagogiques \n• Accepter le bruit constructif \n• Prévoir plus de place que d’enfant. Ex : 17 élèves ; 25 places \n\nL’enseignant doit aussi être flexible et accepter d’améliorer et de changer son fonctionnement. L’aménagement flexible doit amener une pédagogie particulière. \n\nSi possible, inclure son école et les parents dans le projet.",
      "Edition": "2020",
      "Page Projet": "/les-enseignants-ont-du-talent/la-classe-flexible",
      "Type enseignement": "[\"Ordinaire\"]",
      "Section": "[\"Primaire\"]"
    },
    {
      "Id": 9,
      "Thèmes": "[\"Thème 2\"]",
      "Title": "Pour une école inclusive",
      "Nom": "Gob",
      "Prénom": "Stéphanie",
      "Email": "stephanie.gob@notredamedesgraces.be",
      "Téléphone": "'+32478318122",
      "Destinataire": "Enseignants, direction d'établissement, parents,  intervenants externes (logo, ortho, neuro, ....), le monde politique, ...",
      "Objectifs": "Créer une réelle école inclusive en bénéficiant de l'aide d'un professionnel (psychoéducateur ou orthopédagogue) à temps plein afin de permettre à tous les acteurs de l'école d'en profiter positivement. En effet, les enseignants ne sont pas formés à gérer des enfants \"atypiques\" ils ont cruellement besoin de l'appui d'un intervennant externe pour gérer les spécificités de chacun(TOP, dys, TDA/H,\n",
      "Ecole": "Notre-Dame des Grâces",
      "Description": "Nous avons accueilli dans notre école une psychoéducatrice à temps plein afin d'aider les différents acteurs de l'école dans la gestion des élèves atypiques. Nous sommes vraiment convaincus que cette approche apporte un environnement sécurisant aux enseignants, enfants, parents et direction de l'établissement. Cela permet d'outiller efficacement les enseignants dans leurs tâches quotidienne.",
      "Num": "9",
      "Competences": "• Autonomie de l’équipe éducative \n\n• Augmentation des compétences sociales et scolaires de TOUS les élèves \n\n• Efficacité des adaptations proposées dans le cadre de la prise en charge des élèves “atypiques”",
      "Liens": "https://psyced.umontreal.ca/departement/quest-ce-que-la-psychoeducation\nhttps://www.ordrepsed.qc.ca/fr/grand-public/le-psychoeducateur",
      "LiensVIDEO": null,
      "Déclinaisons": null,
      "Conseils": "C’est un projet qui demande une adhésion de la part de tous les acteurs de l’école. Il faut une réelle volonté d’ouverture vers la différence. Les enseignants et la direction doivent envisager la personne ressource comme une alliée. En effet, elle intervient aussi bien en séance individuelle avec les enfants mais également en soutien dans la classe pour aider l’enseignant dans sa prise en charge. \n\nIl y a ensuite, des échanges afin de choisir les meilleures options pour l’élève tant sur le plan comportemental que sur celui des apprentissages. C’est un réel travail d’équipe !!!",
      "Edition": "2020",
      "Page Projet": "/les-enseignants-ont-du-talent/pour-une-%C3%A9cole-inclusive",
      "Type enseignement": "[\"Ordinaire\"]",
      "Section": "[\"Primaire\"]"
    },
    {
      "Id": 10,
      "Thèmes": "[\"Thème 3\"]",
      "Title": "Faire des maths autrement",
      "Nom": "Van Geet",
      "Prénom": "Patricia",
      "Email": "patou_vangeet@hotmail.com",
      "Téléphone": "0498767380",
      "Destinataire": "Ce projet est mené avec des élèves du 1er degré de l'enseignement secondaire (commun et différencié) mais pourrait être adapté sans difficulté à tout type de degré du secondaire, ainsi qu'à l'enseignement primaire et spécialisé de type 8. Il suffirait d'en garder la structure et de modifier et/ou adapter les ateliers proposés.",
      "Objectifs": "L'objectif de ce projet est de faire découvrir qu'il existe des math en dehors des livres scolaires, que ces math peuvent être amusantes, surprenantes et accessibles à des élèves que notre système scolaire dit \"non-matheux\". C'est \"faire des math\" en équipe, autrement qu'avec des formules et des calculs \"savants\".",
      "Ecole": "Sacré Coeur Nivelles",
      "Description": "Il s'agit d'une matinée d'ateliers- activités- mathématiques selon une structure particulière. Lors de l'exposé, outre cette structure, je présenterai un panel de ces activités, que l'on ne trouve pas dans les livres scolaires. Plus de 7 ans d'expérience et des élèves ravis (à 95%) et qui en re-demandent.",
      "Num": "4",
      "Competences": "Elles sont fonctions des ateliers proposés, mais je soulignerais : \n\n• Observer et analyser une situation, résoudre une énigme et argumenter les outils utilisés  et parfois opérer sur des nombres \n\n• Comparer des hypothèses, des déductions, construire une “technique de résolution”  ou un objet géométrique \n\n• Organiser ses observations, déduire des règles de stratégie \n\n• Et parfois opérer sur des nombres",
      "Liens": "http://mathactivite.free.fr/menus/01p03-flexacube.php \nhttp://mathactivite.free.fr/menus/01p03-kaleidocycle-6.php\nhttp://www.korthalsaltes.com/fr/model.php?name_en=octagonal%20kaleidocycle\nhttp://www.apmep.fr/IMG/pdf/107_Lebeller_Kaleidocycles-3.pdf\nwww.mathkang.org/maths/flexagones.html\nhttp://therese.eveilleau.pagesperso-orange.fr/ \n> Tutoriels de Christian Mercat pour les entrelacs \n> Mathémagie des pliages ACL Editions du Kangourou \n> Je conseille vivement les livres et revues des éditions Kangourou",
      "LiensVIDEO": null,
      "Déclinaisons": "Ce projet peut être mené dans l’enseignement primaire, en modifiant les ateliers proposés. Ces activités mathématiques peuvent aussi être réalisées à l’heure de “math autrement”  qui figure dans certaines grilles horaires, à l’heure de math supplémentaire dans la grille  des classes 2S… \n\nTant que l’on garde à l’esprit deux choses : \n• De petits groupes d’élèves \n• Des activités qu’on ne trouve pas dans les livres scolaires (tout en étant mathématiques)",
      "Conseils": "Amusez-vous, soyez créatifs, votre plaisir entrainera celui de vos élèves.",
      "Edition": "2020",
      "Page Projet": "/les-enseignants-ont-du-talent/faire-des-maths-autrement",
      "Type enseignement": "[\"Ordinaire\"]",
      "Section": "[\"Secondaire\"]"
    },
    {
      "Id": 20,
      "Thèmes": null,
      "Title": "Ma classe auto'num",
      "Nom": "Caspers",
      "Prénom": "Alexandra",
      "Email": "acaspers@gmail.com",
      "Téléphone": "0477300597",
      "Destinataire": "De la maternelle au supérieur, de l'ordinaire général à l'enseignement spécialisé, ce projet s'adresse à tous les secteurs et niveaux d'enseignement. Chaque enseignant peut en effet adapter la classe auto'num à son public et à ses réalités de terrains. Même sans local attitré et sans parc numérique la classe auto'num est possible!   ",
      "Objectifs": "Les objectifs sont multiples tant pour l'élève que pour l'enseignant.\nGrâce au choix du type d'activité et du niveau de celles-ci, les élèves bénéficient de différenciation et d'inclusion et développent autonomie, motivation, engagement et attitudes proactives... \nLes enseignants changent de posture, peuvent travailler en sous-groupe ou en individuel, ont une vision de la progression de chacun... ",
      "Ecole": "Sainte-Bernadette",
      "Description": "Ma classe auto'num a pour objectif de faire progresser les élèves au sein d'une classe autonome faisant la part belle aux outils numériques. Au sein de cette classe les élèves bénéficient des prescrits de la classe autonome (différenciation, travail en ateliers, plan de travail, ludification, etc.) et des atouts qu'offrent les outils numériques (vidéo, audio, sondages, outils de présentation, ...)",
      "Num": null,
      "Competences": "La classe auto'num permet de développer les compétences suivantes chez l'élèves: autonomie, confiance en soi, mise au travail individuelle, rétroaction, respect d'un plan de travail, autoévaluation, respect du cadre et du contrat de confiance avec le professeur, capacité à demander de l'aide, collaboration, connaissance de soi et des activités ou stratégies personnelles d'apprentissage. ",
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": "La classe auto'num peut se décliner pour toutes les matières et tous les cours. ",
      "Conseils": "Avoir confiance en sa propre créativité pour la création d'ateliers et en ses capacités d'entrer dans l'aire numérique, travailler au maximum en collaboration, s'inspirer des différentes pédagogies actives, avoir un regard critique sur les ateliers proposés afin de s'améliorer d'année en année mais surtout oser changer de posture pour se lancer dans l'aventure.  ",
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/ma-classe-auto'num",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 11,
      "Thèmes": "[\"Thème 3\"]",
      "Title": "Tâtonnement expérimental en sciences/technologie",
      "Nom": "Sahnoun",
      "Prénom": "Mehdi",
      "Email": "Mehdi.sahnoun@gmx.com",
      "Téléphone": "0472424412",
      "Destinataire": "Découvrir TATEX (André Laffont) et le tâtonnement expérimental. ",
      "Objectifs": null,
      "Ecole": "Nespa",
      "Description": "La méthode naturelle et le tâtonnement expérimental sont des démarches d’apprentissage intégrées dans les classes pratiquant la pédagogie Freinet.\nDans cet atelier, nous allons découvrir qu’avec une simple boîte remplie d’objets divers, nous arriverons à créer des questionnements chez les enfants au moyen de manipulations libres mais cadrées.",
      "Num": null,
      "Competences": "Expérimenter.\nObserver\nComparer\nImaginer\nLibérer son esprit créatif. \nLa pédagogie Freinet ",
      "Liens": "https://www.icem-pedagogie-freinet.org/tatex",
      "LiensVIDEO": null,
      "Déclinaisons": "Sous forme d'atelier de 10 personnes en pratico-pratique (Le mieux) ou sous forme d'une conférence passive. ",
      "Conseils": "Le devoir de la curiosité ",
      "Edition": "2021",
      "Page Projet": "/les-enseignants-ont-du-talent/t%C3%A2tonnement-exp%C3%A9rimental-en-sciences%2Ftechnologie",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 12,
      "Thèmes": "[\"Thème 2\"]",
      "Title": "Notre local semi-flexible dans l’enseignement secondaire",
      "Nom": "Verschueren",
      "Prénom": "Céline",
      "Email": "c.verschueren@valleebailly.be",
      "Téléphone": "0472797299",
      "Destinataire": "Notre projet s’adresse aux élèves du secondaire, de la première à la rhéto, toute forme d’enseignement confondue (GT, TT, TQ, P, Cefa).",
      "Objectifs": "Classe semi-flexible (secondaire):\nFaciliter l'enseignement par compétence\nPermettre un accompagnement plus individualisé et un bon rapport prof-élève\nFavoriser les différentes méthodes de travail (seul, en groupe,...)\nAméliorer la motivation et l'investissement des élèves\nSoutenir les élèves avec des troubles de l'apprentissages\nContribuer au bien-être de chacun",
      "Ecole": "Institut Vallee Bailly",
      "Description": " Hélène Deveux (latin/français) et moi (anglais/néerlandais) avons lancé une classe semi-flexible pour nos élèves du secondaire. Ce concept (originaire du Canada) réaménage l’environnement classe en remettant l’élève au centre des apprentissages tout en améliorant sa posture. De plus en plus populaire en école primaire, notre challenge a été d'adapter notre projet aux contraintes du secondaire.",
      "Num": null,
      "Competences": "'-\tDévelopper \no\tLeur autonomie\no\tLeur rendement\no\tLeur concentration \no\tLe travail en groupe\n",
      "Liens": "https://www.crcm.ca/la-classe-semi-flexible-vous-connaissez/\nLa classe flexible de Madame Stéphanie\nClasse flexible de Madame Sandrine\nAménager sa classe - Debbie Diller \nLes lois naturelles de l'enfant - Céline Alvarez\nLa classe flexible: je me lance - Renaud Keymeulen, Justine Henry, Alix Longlez",
      "LiensVIDEO": null,
      "Déclinaisons": "Ce projet peut être mis sur pied dans l’enseignement ordinaire ou spécialisé, du maternel au supérieur. ",
      "Conseils": "'-Être motivé et flexible 😊\n-Se document et se former \n-Choisir des assises de qualité et veiller à leur bonne utilisation \n-Impliquer les élèves dans la rédaction des règles de la classe flexible \n-Fonctionner étape par étape et par essai-erreur \n",
      "Edition": "2021",
      "Page Projet": "/les-enseignants-ont-du-talent/notre-local-semi-flexible-dans-l%E2%80%99enseignement-secondaire",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 21,
      "Thèmes": null,
      "Title": "Le numérique au service de l'enseignement",
      "Nom": "Kerkouche",
      "Prénom": "Aude",
      "Email": "madame.enseigne@gmail.com",
      "Téléphone": "0471576746 ",
      "Destinataire": "Les futurs enseignants ou les enseignants déjà en poste qui souhaitent évoluer dans le numérique. Je teste tout mon travail avec mes élèves de 2S dans l’enseignement secondaire inférieur mais c’est adaptable aux élèves à partir de la cinquième primaire. ",
      "Objectifs": "Le numérique au service de l’enseignement. \nUtiliser des applications telles que, kahoot, wooflash, plickers, Learning app, Genially,…",
      "Ecole": "Athénée Fernand Blum ",
      "Description": "Être enseignant en 2023 c’est travailler avec des élèves qui sont constamment entourés d’écran. Il faut donc pouvoir s’adapter et utiliser le numérique au service de l’enseignement. Commencer un cours avec Kahoot pour réactiver ses acquis, donner cours avec Genially et LearningApp, réviser avec Wooflash, évaluer avec Plickers, c’est comme cela que je donne cours en 2023 et vous ?",
      "Num": null,
      "Competences": "Avec ma formation, l’enseignant sera capable de créer un cours dynamique et numérique ",
      "Liens": "www.madameenseigne.com\nhttps://instagram.com/madame.enseigne?igshid=OGQ5ZDc2ODk2ZA==",
      "LiensVIDEO": "Il y en a plusieurs sur mon compte Instagram ",
      "Déclinaisons": "Être à l’aise avec le numérique c’est permettre de créer des chouettes projets avec les élèves comme des enregistrements de podcast par exemple. ",
      "Conseils": "Le numérique est au service de l’enseignant et non un obstacle à sa pratique. ",
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/le-num%C3%A9rique-au-service-de-l'enseignement",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 22,
      "Thèmes": null,
      "Title": "Escape Game en classe de secondaire",
      "Nom": "Lallemand",
      "Prénom": "Delphine ",
      "Email": "del_lallemand@hotmail.com",
      "Téléphone": "0473847818   ",
      "Destinataire": "A des élèves du secondaire D2 et D3 de l’enseignement de transition et de qualification.",
      "Objectifs": "Les objectifs sont de réinvestir les acquis de manière ludique mais aussi de motiver l’étude des apprenants. ",
      "Ecole": "Institut Marie-Thérèse",
      "Description": "Il s’agit d’un escape game sous forme de cartes qui permet de réinvestir la matière vue. Jusqu’ici deux versions ont été réalisées et testées : « la narratologie » et « Molière et la comédie classique ». Les jeux s’appuient sur des combinaisons d’un jeu existant et commercialisé (Unlock). \n",
      "Num": null,
      "Competences": " Réinvestissement de la matière étudiée, coopération entre les élèves, organisation. ",
      "Liens": "https://scape.enepe.fr/",
      "LiensVIDEO": null,
      "Déclinaisons": "Beaucoup de matières se prêtent au concept d’associations. Nous travaillons sur un autre jeu par rapport à l’argumentation. ",
      "Conseils": "Oser se lancer, les résultats sont à la hauteur de l’investissement. Un jeu décodé peut servir de support à plusieurs matières. Travailler en collaboration avec d’autres collègues, le jeu n’en sera que plus riche. ",
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/escape-game-en-classe-de-secondaire",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 13,
      "Thèmes": "[\"Thème 3\"]",
      "Title": "Fiches bien-être et méthodo",
      "Nom": "Prévost",
      "Prénom": "Bénédicte",
      "Email": "benedicteprevost@semflo.be",
      "Téléphone": "0476213176",
      "Destinataire": "Notre projet s'adresse à tous les élèves de 4ème, 5ème et 6ème secondaire en période de confinement. Notre public est composé d'élèves du général mais le projetl est adaptable à tous les élèves du technique et du professionnel avec un accompagnement.",
      "Objectifs": "Notre projet souhaite répondre aux besoins de nos élèves en période de confinement. Besoins liés à un mal-être dû au manque de relations avec leurs amis, au stress ambiant, etc. et besoins liés à un problème d'organisation et d'autonomie face au travail scolaire. Il est le fruit d'un travail collaboratif et transdisciplinaire qui se fixait comme objectif d'aider un maximum d'élèves.",
      "Ecole": "Séminaire de Floreffe",
      "Description": "Notre projet se présente sous la forme de slides et se compose de deux parties: une première partie cible des thèmes liés au bien-être comme la gestion des émotions désagréables, la gestion du stress, le sommeil, l'amélioration de l'estime de soi, etc.; la deuxième partie cible des thèmes liés à la méthodologie et à l'organisation en période de confinement (mais pas seulement).  ",
      "Num": null,
      "Competences": "Des compétences transversales du type introspection et gestion des émotions et des compétences méthodologiques pour se mettre au travail, s'organiser, atteindre ses buts, se lancer dans un projet, etc.",
      "Liens": "Tous les liens sont dans la dernière fiche des slides intitulée \"sources\". ",
      "LiensVIDEO": null,
      "Déclinaisons": "Les slides se veulent des fiches-conseils en période de confinement mais elles sont tout à fait réutilisables en classe dans un cours de religion, de citoyenneté, d'éducation à la santé ou de méthodologie. Elles sont interactives, comportent des vidéos et des quizz. Elles peuvent également être utilisées en famille.",
      "Conseils": null,
      "Edition": "2021",
      "Page Projet": "/les-enseignants-ont-du-talent/fiches-bien-%C3%AAtre-et-m%C3%A9thodo",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 14,
      "Thèmes": "[\"Thème 4\"]",
      "Title": "450 jeux pédagogiques",
      "Nom": "Kever",
      "Prénom": "Isabelle",
      "Email": "maludothequepedagogique@hotmail.com",
      "Téléphone": "0472931828",
      "Destinataire": "Au enseignants, parents, éducateurs, logopèdes, élèves... ",
      "Objectifs": "J'ai créé plus de 450 jeux pédagogiques pour les enfants de la 3ème maternelle à la 2ème secondaire, dans toutes les matières, disponibles au format PDF (à imprimer et fabriquer soi-même). J'ai regroupé toutes mes créations sur un site internet qui permet à chacun de sélectionner la compétence à travailler ainsi que l'âge des joueurs.",
      "Ecole": "EFAFWB Trazegnies",
      "Description": "Sur mon site, vous retrouvez plus de 450 jeux pédagogiques sous forme de fichier PDF à télécharger. Sur la page Facebook, je publie chaque semaine des nouveautés. Je travaille également à la demande des enseignants en créant des jeux qui leur seront utiles dans leur pratique pédagogique.",
      "Num": null,
      "Competences": "Toutes les compétences travaillées en milieu scolaire et d'autres qui sont plus transversales mais indispensables : coopération, mémorisation, stratégies de réflexion...",
      "Liens": "www.laludotheque.be\nwww.facebook.com/maludothequepedagogique",
      "LiensVIDEO": null,
      "Déclinaisons": null,
      "Conseils": null,
      "Edition": "2021",
      "Page Projet": "/les-enseignants-ont-du-talent/450-jeux-p%C3%A9dagogiques",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 23,
      "Thèmes": null,
      "Title": "Auto-évaluation des élèves",
      "Nom": "Rödel",
      "Prénom": "Erik",
      "Email": "erik.rodel@hotmail.com",
      "Téléphone": "0476022816 ",
      "Destinataire": "Le projet a été mis en place auprès de 1ère et 2ème année secondaire générale du cours de Sciences. Il pourrait être très bien appliqué à des années supérieures, où  à un autre type d'enseignement (qualifiant, professionnel, etc).",
      "Objectifs": "Les objectifs du projet sont : \n- L'auto-évaluation des élèves à la suite d'une ou plusieurs séquence(s) d'enseignement. \n- Fournir aux élèves les attentes de l’enseignant pour chaque élément d'apprentissage. \n- Permettre aux élèves de comparer leur auto-évaluation avec les résultats obtenus.\n- Distinguer une appréciation d'une note (et donc nuancer une note). \n- Transmettre le dossier de l'élève.",
      "Ecole": "Collège des Hayeffes",
      "Description": "Après chaque séquence, les élèves reçoivent l'ensemble des savoirs, savoir-faire et transferts (numérotés) travaillés. Ils doivent cocher une lettre (A, B, C) selon acquis (selon eux). \nLors du test, chaque question se voit annotée du savoir/savoir-faire évalué ainsi que de l’appréciation (A, B, C). \nLes élèves peuvent ensuite comparer leur appréciations personnelles avec celle du prof. ",
      "Num": null,
      "Competences": "L'auto-évaluation des élèves, ainsi que le fait de chercher à maximiser leurs acquis, plutôt que de viser une note. ",
      "Liens": "https://we.tl/t-7GGzl3cRUM\n\nAttention, lien expirant le 27/7/2023 à 22h03). \n\nCe lien contient une évaluation ainsi que la grille d'évaluation associée. ",
      "LiensVIDEO": null,
      "Déclinaisons": "Je travaille actuellement à l'intégration de ce système pour des 3ème année secondaire générale Sciences",
      "Conseils": null,
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/auto-%C3%A9valuation-des-%C3%A9l%C3%A8ves",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 24,
      "Thèmes": null,
      "Title": "Des racines pour grandir",
      "Nom": "Hanquet",
      "Prénom": "Vinciane",
      "Email": "hanquet.vinciane@gmail.com",
      "Téléphone": "0478 25 62 51",
      "Destinataire": "Jeunes de 10 à 15 ans et leurs familles\nEtudiants en Haute Ecole en Pédagogie\nEnseignants et éducateurs\nFamilles en maison \" monoparentale\" Petits Riens\nJeunes et familles lors de stages en résidence( carnaval/Toussaint)",
      "Objectifs": "Le projet« Des racines pour grandir », propose aux jeunes de 11 à15 ans et leurs enseignants d’aller à la rencontre de leurs ancêtres, des générations précédentes afin de se créer des repères solides pour un meilleur ancrage dans leur propre vie et comme citoyen. A travers leurs questionnements, les réponses apportées et les débats suscités, les jeunes approfondissent nombreux sujets de société.",
      "Ecole": "asbl Des Racines pour Grandir",
      "Description": "La démarche suscite, par de nombreuses actions le dialogue dans et avec les familles et permet de remettre le vécu de chacun dans une Histoire sociétale.\n16 séances de 1h30 /an  en partenariat enseignant /animateur Racines\nChaque séance relance la dynamique vers un axe différent à mener en famille\nCe travail d'une année scolaire est jalonné de réalisations artistiques guidées par des artistes",
      "Num": null,
      "Competences": "Compétences liées au programme scolaire puisque la démarche suscite l'interdisciplinarité ( établir des liens, curiosité, ouverture à l'autre, apprendre à s'informer, travail sur les affects..) , compétences ,humaines, relationnelles et artistiques",
      "Liens": "www.desracinespourgrandir.be",
      "LiensVIDEO": null,
      "Déclinaisons": "En milieu scolaire\nEn maison d'accueil\n En Haute Ecole en Pédagogie\nEn stage famille\nLa démarche est universelle et peut s'adapter à de nombreuses situations",
      "Conseils": "La démarche est plus qu'un projet, c'est une expérience de vie pour mieux s'enraciner et grandir plus harmonieusement. Il ne peut se vivre qu'avec des personnes, enseignants, éducateurs engagés",
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/des-racines-pour-grandir",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 15,
      "Thèmes": "[\"Thème 1\"]",
      "Title": "Aide aux enfants à besoins spécifiques",
      "Nom": "Collignon",
      "Prénom": "Adèle",
      "Email": "collignon_adele@hotmail.com",
      "Téléphone": "'+32477283444",
      "Destinataire": "Nous nous adressons aux professionnels de l'enseignement ( enseignants, éducateurs, orthopédagogues, étudiants,...) spécialisé et ordinaire de niveau primaire et maternel mais également pour les parents ou proches d'un enfant à besoins spécifiques.",
      "Objectifs": "Aider au mieux les enfants à besoins spécifiques durant leur scolarité.Aiguiller les parents et professionnels sur diverses pistes afin d'aider les enfants à besoins spécifiques. ",
      "Ecole": null,
      "Description": "Nous sommes Adèle et Aurélie, deux enseignantes, l'une primaire, l'autre maternelle et toutes deux orthopédagogues. Notre projet consiste en une page facebook reprenant des conseils, astuces, du matériel, des outils, des informations afin d'aider les enfants à besoins spécifiques tout au long de leur scolarité. ",
      "Num": null,
      "Competences": "Créativité, Recherches,  Dépassement de soi, Organisation",
      "Liens": "Lien de la page facebook : https://www.facebook.com/deuxAS/ \n",
      "LiensVIDEO": null,
      "Déclinaisons": "/",
      "Conseils": "Adapter les divers outils/idées/créations afin que cela corresponde à VOTRE enfant. Tout le monde est différent 😉\nChaque enfant a droit à des adaptations, il faut les mettre en place. ",
      "Edition": "2021",
      "Page Projet": "/les-enseignants-ont-du-talent/aide-aux-enfants-%C3%A0-besoins-sp%C3%A9cifiques",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 25,
      "Thèmes": null,
      "Title": "Les 17 Objectifs de développement durables à l'école",
      "Nom": "Vankerkoven",
      "Prénom": "Aurélie",
      "Email": "avankerkoven@gmail.com",
      "Téléphone": "0485003608",
      "Destinataire": "Rue des Masnuy, 313",
      "Objectifs": "Notre école s'inscrit dans les 17 ODD ",
      "Ecole": "Athénée Buls-Catteau ",
      "Description": "Différentes actions en lien avec les ODD ",
      "Num": null,
      "Competences": null,
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": null,
      "Conseils": null,
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/les-17-objectifs-de-d%C3%A9veloppement-durables-%C3%A0-l'%C3%A9cole",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 16,
      "Thèmes": "[\"Thème 1\"]",
      "Title": "Citoyenneté et écologie",
      "Nom": "Ledouppe ",
      "Prénom": "Veronique ",
      "Email": "verostlouis66@hotmail.fr",
      "Téléphone": "0498252423",
      "Destinataire": "À tous les enfants de l’envole bien entendu mais principalement à ceux de ma classe car je voudrais pratiquer l’école du dehors à raison de 2-3 séances par semaine ! \nNous sommes une école fondamentale libre du centre de Bruxelles et une grande majorité d’enfants n’a pas accès à un coin de verdure et n’est pratiquement jamais en contact avec la nature ... ",
      "Objectifs": "Objectif 1 : citoyenneté , sensibiliser les enfants au respect de l’environnement et de la nature —Résultat attendu : organiser des ateliers jardinage et soins animaliers pdt les temps de midi et les mercredis après-midi Objectif 2 : école zéro déchet ——> collation saine ( fruits et légumes )—- Résultat attendu : récupérer tous les déchets des fruits et légumes pour le compost Objectif 3 : Compost",
      "Ecole": "St Louis1 Bruxelles ",
      "Description": "Aménagement d’ une bande de terre en coin nature Carré -Potager ( légumes , fruits et herbes aromatiques ) Installation d’hotel à insectes Coin mini -ferme ( poulailler et clapier ) + petit étang à têtards Bacs à compost",
      "Num": null,
      "Competences": "Je pense que le projet permet de travailler toutes les compétences du programme mais plus particulièrement celles d’éveil , de citoyenneté ",
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": "Les enfants des différentes classes utiliseront les fruits et legumes récoltés dans notre potager afin de réaliser des recettes de cuisine en classe (/divers compétences visées Le compost sera utilisé pour notre potager Si un surplus de légumes  ou fruits , il sera distribué aux sans-abris de notre quartier J’ envisage également de faire appel à des personnes retraitées du quartier pour nous aider",
      "Conseils": "Toujours croire en ses rêves ... car ce n’était pas gagné de pouvoir réaliser ce projet en plein centre ville et dans ces conditions  et oser !!! \nAprès tous les aménagements effectués , je resterai le responsable du projet tout en “formant “ les collègues déjà motivés à continuer la collaboration et assurer la relève ",
      "Edition": "2021",
      "Page Projet": "/les-enseignants-ont-du-talent/citoyennet%C3%A9-et-%C3%A9cologie",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 17,
      "Thèmes": "[\"Thème 2\"]",
      "Title": "Belgium on stage",
      "Nom": "Masuy",
      "Prénom": "Françoise",
      "Email": "francoise.masuy@uclouvain.be",
      "Téléphone": "0468/404311",
      "Destinataire": "Le projet s'adresse aux jeunes de 15 à 24 ans : élèves de 4e, 5e et 6e année de l'enseignement secondaire et université",
      "Objectifs": "\"Belgium on stage\" est  un site pédagogique, trilingue et ludique, mettant en scène, de façon croisée, les aspects culturels de la Wallonie et de la Flandre, à destination des apprenants du français, du néerlandais et de l'allemand.\nL’objectif est de « sauter les murs » symboliques érigés entre les trois communautés linguistiques du pays.",
      "Ecole": "ILV (UCLouvain)",
      "Description": "Concrètement, il est demandé aux élèves de contribuer à ce site par un court texte (10 à 15 lignes) ou une courte vidéo (1’30 à 3’ maximum), en langue-cible, qui répond à la question :\"Qu’est-ce que moi, en tant que francophone (néerlandophone / germanophone), j'ai envie de partager pour mieux faire connaître ma région (un lieu, une personnalité, un loisir, une tradition, un plat typique) ? \n",
      "Num": null,
      "Competences": "Le projet permet de développer les 4 compétences liées à l'apprentissage d'une langue cible : LIRE, ECOUTER, ECRIRE, PARLER, avec un focus sur la production (écrite ou orale)",
      "Liens": "Si vous désirez en savoir plus, je vous invite à découvrir \n- le site :\nwww.belgiumonstage.be (entrée selon la langue (3), la personnalité (6), les thèmes (5))\n- le Ted Talk consacré à \"Belgium on stage\" :\n https://www.youtube.com/watch?v=Vq8QOMV0gxM\n- la courte vidéo promotionnelle du projet (1\"10)\nhttps://vimeo.com/569370774 \n\nOn peut aussi consulter la page Facebook liée à \"Belgium on stage\"",
      "LiensVIDEO": "https://vimeo.com/569370774 ",
      "Déclinaisons": "Grâce à ce site, les élèves ont la chance de pouvoir être lus/entendus par des centaines d’autres jeunes Belges francophones / néerlandophones et/ou germanophones.\nDepuis 2021, une nouveauté existe : la possibilité de créer, dans la langue-cible, des petits quiz sur sa propre région, à partir des documents déjà présents en L2 sur le site (textes et vidéos). ",
      "Conseils": "Un conseil ? Faire connaitre ce projet qui répond aux 5 besoins à combler pour MOTIVER (Francine Bélair) : le plaisir, le pouvoir (la capacité), la liberté, le sentiment d’appartenance et la sécurité. \nEcrire pour être lu et parler pour être écouté par un large public, n'est-ce là pas une formidable opportunité de pratiquer la langue-cible \"pour de vrai\" ?",
      "Edition": "2021",
      "Page Projet": "/les-enseignants-ont-du-talent/belgium-on-stage",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 26,
      "Thèmes": null,
      "Title": "FEEL @DonBosco WSL / Santé mentale et lutte contre le harcèlement",
      "Nom": "Egleme",
      "Prénom": "Helina",
      "Email": "helina.egleme@secondaire.dbwsl.be",
      "Téléphone": "0495528139 ",
      "Destinataire": null,
      "Objectifs": "'- Améliorer le bien-être mental des jeunes ;\n- Soutenir les jeunes sans remettre une charge supplémentaire sur l'équipe ;\n- Lutter contre le harcèlement ;\n- Visualiser (des informations habituellement invisibles) pour impacter le climat scolaire global de l'établissement.\n",
      "Ecole": "Don Bosco WSL",
      "Description": "Nous avons décidé d'intégrer Feel au Collège Don Bosco de Woluwe-Saint-Lambert. Nous sommes une des toutes premières écoles à l'avoir lancé.\n\nConcrètement, c'est un dispositif (humain et technologique) destiné à améliorer le bien-être de nos étudiants et à soulager notre équipe pédagogique.\n\nLes 6 axes du dispositif FEEL :\n- Une application mobile pour les jeunes favorisant l'entraide entre pairs et le développement de l'intelligence émotionnelle.\n- Des contenus préventifs poussés aux bons moments vers les jeunes en fonction des sujets partagés par les jeunes sur l'app.\n- Un bouton 🛡️ pour les situations délicates 7 jours sur 7, avec une prise en charge et redirections (Planning, Pms...).\n- Un tableau de bord pour les établissements pour visualiser le bien-être des étudiants et le climat global.\n- Une labellisation \"Best Place to Learn\" basée sur 3 questionnaires : climat, harcèlement et gestion des émotions.\n- Présentations (sur place, visio ou vidéo) aux profs et aux étudiants.",
      "Num": null,
      "Competences": "'- Développer l'intelligence émotionnelle des jeunes toute l'année.\n- Favoriser la bienveillance et l'entraide entre les pairs.\n- Détecter rapidement les éventuelles problématiques  d'un·e élève ou de l'établissement.",
      "Liens": "www.feel.school",
      "LiensVIDEO": "https://bx1.be/categories/news/un-nouveau-reseau-social-vise-a-lutter-contre-le-harcelement-scolaire/",
      "Déclinaisons": "'- Leçons en classe pour mettre des mots sur ses émotions et ses besoins.\n- Apprendre à répondre à l'écrit à une personne en \"détresse\".\n- Formation pour l'équipe pédagogique aux premiers secours en santé mentale ou à la gestion des situations de harcèlement.",
      "Conseils": "De le lancer dès que possible dans votre établissement en l'adaptant comme vous le souhaiter en fonction de vos besoins et de vous problématiques.",
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/feel-%40donbosco-wsl-%2F-sant%C3%A9-mentale-et-lutte-contre-le-harc%C3%A8lement",
      "Type enseignement": "[\"Ordinaire\",\"Technique\"]",
      "Section": "[\"Secondaire\"]"
    },
    {
      "Id": 27,
      "Thèmes": null,
      "Title": " Présentation d'une école secondaire active dans le Brabant Wallon (NESPA) ",
      "Nom": "Sahnoun",
      "Prénom": "Mehdi",
      "Email": "Mehdi.Sahnoun@outlook.be",
      "Téléphone": "0472424412",
      "Destinataire": null,
      "Objectifs": "Promouvoir la visibilité de NESPA et de la Pédagogie Active dans le secondaire. \nÉtablir des partenariats\nDévelopper les stratégies des enseignants voulant se lancer en PA, et les écoles voulant développer une structure active. ",
      "Ecole": "Nespa",
      "Description": "Présentation de l'école NESPA couvrant l'évolution de son parcours depuis ses débuts jusqu'à l'année 2022-2023. Ce voyage retracera nos projets ambitieux, le fil conducteur qui guide notre école, les obstacles que nous avons surmontés et les succès qui ont marqué notre chemin.",
      "Num": null,
      "Competences": "Pédagogie Innovante\nCréation d'école \nGestion d'une équipe \nFormation des enseignants ",
      "Liens": "https://nespabw.org\nhttps://www.youtube.com/@xkobxx\n\n",
      "LiensVIDEO": null,
      "Déclinaisons": "Comprendre le fonctionnement d'une école à PA. ",
      "Conseils": "Beaucoup de flexibilité, envie et motivation.  ",
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/-pr%C3%A9sentation-d'une-%C3%A9cole-secondaire-active-dans-le-brabant-wallon-(nespa)-",
      "Type enseignement": "[\"Ordinaire\"]",
      "Section": "[\"Secondaire\"]"
    },
    {
      "Id": 18,
      "Thèmes": "[\"Thème 4\"]",
      "Title": "Capsules YouTube",
      "Nom": "Joos de ter Beerst",
      "Prénom": "Daphné ",
      "Email": "daphne.joosdeterbeerst@gmail.com",
      "Téléphone": "'+32475499269",
      "Destinataire": "Élèves du primaire, du secondaire inférieur et supérieur (LM NL1-2) professeurs de néerlandais. ",
      "Objectifs": "En tant que professeur de néerlandais dans le DS l objectif était de rentrer en communication avec mes élèves pendant le confinement. Je sentais qu’ils n accrochaient pas aux méthodes traditionnelles. J ai donc crée une chaîne YouTube. Étant donné que j y ai pris goût, je compte continuer et mettre à disposition une bibliothèque de vidéos pour les élèves mais aussi pour les professeurs.",
      "Ecole": "Institut Centre Ardenne",
      "Description": "Vidéos pour l apprentissage du néerlandais. Mon but est de toucher différents niveaux, différents centres d intérêts et différentes options scolaires. Les sources en néerlandais manquent et ce format n’existait pas notamment pour mes élèves en 6TQ option hôtellerie ou comptabilité. On trouve du hollandais mais peu de choses en flamand. ",
      "Num": null,
      "Competences": "Compréhension à l audition Expression orale\nSSFL\nMéthodologies d apprentissages des langues.\nLe tout dans un format court et clair avec document que le professeur ou l élève peut modifier. ",
      "Liens": "https://www.youtube.com/channel/UCyFI6ftJhkC8gkZHoOtvqIw",
      "LiensVIDEO": "https://www.youtube.com/channel/UCyFI6ftJhkC8gkZHoOtvqIw",
      "Déclinaisons": "Travail collaboratif (élèves / autres professeurs de néerlandais / professeurs d autres disciplines) ",
      "Conseils": "Avant tout, être passionné! \nEnsuite, les capsules doivent être courtes mais de bonne qualité. C est là que se situe le défi pédagogique. \n\n",
      "Edition": "2021",
      "Page Projet": "/les-enseignants-ont-du-talent/capsules-youtube",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 28,
      "Thèmes": null,
      "Title": "Le modèle de l'apprentissage auto-régulé mis en oeuvre dans un cours de langue du secondaire",
      "Nom": "Eïd",
      "Prénom": "Isabelle",
      "Email": "isabelle.eid@gmail.com",
      "Téléphone": null,
      "Destinataire": "Enseignement général DS ",
      "Objectifs": "Je souhaite présenter ce que mes étudiants ont crée lors de l'atelier en traitement actif de la matière comme suggéré lors de la formation A3:  jeux de société, puzzles... afin de souligner l'importance du traitement actif dans leur autonomisation.",
      "Ecole": "Collège Roi Baudouin",
      "Description": "Mise en oeuvre du modèle de l'apprentissage auto-régulé dans une classe du secondaire.",
      "Num": null,
      "Competences": "Ce projet a permis à mes étudiants de traiter activement le vocabulaire de l'année et d'en favoriser l'étude.",
      "Liens": "Tous les liens A3",
      "LiensVIDEO": null,
      "Déclinaisons": "Les déclinaisons sont diverses et variées, peuvent s'adapter à tous les cours et toutes les branches. Le traitement actif de la grammaire peut s'envisager facilement avec des jeux.",
      "Conseils": null,
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/le-mod%C3%A8le-de-l'apprentissage-auto-r%C3%A9gul%C3%A9-mis-en-oeuvre-dans-un-cours-de-langue-du-secondaire",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 19,
      "Thèmes": "[\"Thème 4\"]",
      "Title": "Un potager sur la planète Mars",
      "Nom": "Blanche",
      "Prénom": "Sophie",
      "Email": "sophiemuchu@yahoo.fr",
      "Téléphone": "0495721638",
      "Destinataire": null,
      "Objectifs": "Dans le cadre des nouveaux référentiels, il est demandé aux enfants de s’approprier les outils numériques, d’être autonomes et critiques. C’est dans cette perspective que les outils numériques ont été utilisés lors de ce projet de classe.  L’iPad est devenu un réel complément au travail sur papier.",
      "Ecole": "ecole communale Marcel Thiry",
      "Description": null,
      "Num": null,
      "Competences": "L’iPad est devenu un réel complément au travail sur papier. A différentes étapes du projet, les enfants ont réalisé : des recherches sur Internet, des montages vidéos et/ou photos, des dessins en 3D, de la programmation, un portfolio numérique. Utiliser des outils numériques demandent l’acquisition de savoirs et de savoir-faire le plus souvent reprises dans les nouveaux référentiels.\n",
      "Liens": "https://sites.google.com/view/techno-pour-petits-et-grands/activités-primaire/construire-une-serre?authuser=0",
      "LiensVIDEO": null,
      "Déclinaisons": "Ce projet peut être réalisé par des classes primaires et/ou secondaires. Tous les aménagement peuvent être imaginés suivant le contexte de l'école.",
      "Conseils": "Il suffit d'essayer... ;-) \nIl ne faut pas avoir peur de ne pas y arriver, le plus important n'est pas le résultat mais bien le chemin parcouru.",
      "Edition": "2021",
      "Page Projet": "/les-enseignants-ont-du-talent/un-potager-sur-la-plan%C3%A8te-mars",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 29,
      "Thèmes": null,
      "Title": "Friperie inclusive",
      "Nom": "vanden eynde",
      "Prénom": "cendrine",
      "Email": "cendrine.vandeneynde@ecolelacime.net",
      "Téléphone": "'+32473207087   ",
      "Destinataire": null,
      "Objectifs": "Offrir la possibilité d’un projet d’insertion sociale pour nos élèves ayant des difficultés motrices et cognitives en créant à moyen terme une ASBL « centre de jour » pour nos élèves sortants autour du projet de friperie inclusive. ",
      "Ecole": "École La Cime - La Famille",
      "Description": "Nous sommes partis du constat que les possibilités d’après-école pour nos élèves sont limitées, voire inexistantes, en tous les cas, bouchées, surtout pour les jeunes en voiturette, peu autonomes. Un projet friperie est accessible pour nos jeunes tant au niveau des apprentissages (tri, mise sur cintre, lecture d’étiquettes, étiquetage, rangement et pliage) qu’au niveau manutention.\nProjet dans l’air du temps : redonner vie à des vêtements, être dans la réutilisation et la revalorisation des matières textiles, recyclage.",
      "Num": null,
      "Competences": "Nous visons à développer des compétences de communication pub et clientèle, de lecture simple, de gestion de petits budgets, de tris divers et de gestion de projet.\nActuellement, nous vivons ce projet à travers des « pop up évents ».",
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": "Organisation d’ateliers au sein de l’école pour revaloriser les matières textiles : upcycling, couture, tissage…",
      "Conseils": "'- Avoir un grand espace de stockage.\n- Pour un projet à moindre coût, miser sur l’appel au don de vêtements de qualité.\n",
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/friperie-inclusive",
      "Type enseignement": "[\"Spécialisé\"]",
      "Section": "[\"Secondaire\"]"
    },
    {
      "Id": 30,
      "Thèmes": null,
      "Title": "MA BOITE SOPHRO ART",
      "Nom": "Doppée",
      "Prénom": "Annabelle",
      "Email": "dopannab@hotmail.com",
      "Téléphone": "0474/22 73 20",
      "Destinataire": null,
      "Objectifs": "Projet d'« une boîte à outils » qui contient à l’intérieur différentes cartes d’exercices de détente mentale et de relaxation physique afin qu’ils puissent avoir des outils et des techniques simples pour pouvoir essayer de gérer et de canaliser leur état interne (ce qu’ils ressentent au plus profond d’eux) et par la même occasion d’améliorer leur quotidien et donc leur bien-être. \n\n>>> Se libérer, se décharger, se relâcher de toutes les tensions diverses assez rapidement\n>>> Pour être dans l'ici et maintenant= se centrer sur,...\n>>> Pour être disponible à, ...\n>>> Apprendre à surmonter ses difficultés en s’appuyant sur ses propres ressources/capacités\n>>> Apprendre à \"gérer\" le stress, le manque de confiance en soi et de l'attention, la gestion des émotions, le trop plein d'énergie,...\n>>> Viser une autonomie\n\n\n",
      "Ecole": "Institut Technique Saint-Gabriel",
      "Description": "1) Je leur ai expliqué qu’à chaque cours, ils allaient effectuer un exercice sur leur corps et leur mental de différentes manières. \n2) Qu’est-ce que j’entendais par « boîte à outils » ? Ce serait pour eux, une grosse boîte à outils qui leur permettrait de mieux se comprendre.\nCette boîte contiendrait un ensemble de cartes à thème avec chacune leur couleur, à savoir : \n-\tCartes de défoulement (rouge)\n-\tCartes d’ancrage (vert)\n-\tCartes de respiration (bleu)\n-\tCartes mixtes (blanche)\n-\tCartes d’attention/concentration (orange)\n3) A chaque début de cours, ils testeraient un ou plusieurs exercices à thème et ils pourraient renommer et affiner l’exercice s’il y a lieu d’être en vue de l’améliorer pour eux. \n4) Par après ils créeraient d’une part, leur « boîte à outils » et d’autre part, chaque carte à thème en se l’appropriant ; testée au préalable; en les mettant en illustration avec un « pass dessin » ou autres et en mettant en avant un symbole représentatif qui la caractérise pour eux.\n\n\n",
      "Num": null,
      "Competences": "L’entraînement sophrologique permet de: \n- Se recentrer, de focaliser son attention plus facilement.\n- Prise de conscience de son corps\n- Dynamiser la mémoire\n- Prendre conscience de son état interne\n- Travailler de façon plus efficace\n- Une disponibilité accrue\n- Développe leur créativité\n- ...\n                       \n",
      "Liens": "École Belge de Sophrologie Fondamentale et de Relaxation",
      "LiensVIDEO": null,
      "Déclinaisons": "Il est possible de compléter la \"boîte à outils\" avec encore plein d'autres exercices de sophrologie et d'autres cartes à thèmes.",
      "Conseils": "'- Que les enseignants puissent avoir la possibilité d'avoir des notions ou même être formés en sophrologie fondamentale pour pouvoir se lancer. \n- Mettre un cadre avant de commencer, en réalisant par exemple une charte.\n- Avoir une attitude bienveillante, sans jugement et en toute sécurité.\n- Ne pas avoir peur de prendre quelques minutes de pause durant son heure de cours pour pouvoir recentrer les élèves lorsqu'ils décrochent. Instaurer un code couleurs par exemple: vert tout va/orange je commence à avoir dur/rouge je décroche.\n- Cela fonctionne et par après c'est même un gain de temps et d'énergie tant pour le professeur que pour les élèves.",
      "Edition": "2023",
      "Page Projet": "/les-enseignants-ont-du-talent/ma-boite-sophro-art",
      "Type enseignement": "[\"Ordinaire\",\"Spécialisé\",\"Technique\"]",
      "Section": "[\"Primaire\",\"Secondaire\"]"
    },
    {
      "Id": 31,
      "Thèmes": "[\"Thème 2\"]",
      "Title": "Comment dynamiser votre enseignement?",
      "Nom": "Kerkouche",
      "Prénom": "Aude",
      "Email": "madameenseigne@gmail.com",
      "Téléphone": "0471576746",
      "Destinataire": "Tous les niveaux d'enseignement sont concernés ainsi que toutes les matières. \nL'enseignant d'éducation physique, par exemple, pourra créer lui-même des \"cibles\" ou des jeux amusants à afficher sur un mur avec un simple projecteur.\nL'enseignant de maternelles pourra créer des applications sur LearningApps et les utiliser en classe.",
      "Objectifs": "L'objectif du projet est de dynamiser la pratique de l'enseignant.\nGrâce à l'utilisation de différents logiciels comme Activinspire, Geogebra ou de différents sites tels que LearningApps, Kahoot, Genially, Canva, l'enseignant inclura le numérique dans sa pratique et apprendra à gamifier son enseignement.",
      "Ecole": "Lycée de Berlaymont",
      "Description": "Il est temps de dynamiser votre enseignement ! Comment ? Par le jeu, par les ateliers, par la classe virtuelle,... Toutes ces pratiques ne nécessitent pas de grandes connaissances en informatique et la formation que j'ai créé vous aidera à vous lancer dans votre changement.",
      "Num": null,
      "Competences": "'- Les connaissances en gamification\n- La ludopédagogie\n- L'utilisation de logiciel tel que Canva, Pages, Numbers, Keynote...",
      "Liens": "https://www.madameenseigne.com/",
      "LiensVIDEO": "https://youtu.be/XWunK8hDhbk",
      "Déclinaisons": "Formation, ateliers",
      "Conseils": "Il est temps de croire en vos capacités !",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/comment-dynamiser-votre-enseignement%3F",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 32,
      "Thèmes": "[\"Thème 4\"]",
      "Title": "Programmation à la robotique",
      "Nom": "Verbiest",
      "Prénom": "Pierre",
      "Email": "pierre.verbiest@gmail.com",
      "Téléphone": "'+32479440671",
      "Destinataire": "Enseignement primaire \n3ème année à 6ème année\n",
      "Objectifs": null,
      "Ecole": "Ecole communale A. Pirmez - Fleurus",
      "Description": "Projet s’étant déroulé sur une année scolaire dans un degré moyen du primaire et basé sur une progression proposée par le SEM de Genève.\nLes enfants ont appris à programmer de manière progressive, en autonomie et en groupe.\n\nDifférents défis leur ont permis de découvrir les notions de base de la robotique, de la programmation mais aussi l’entraide, la coopération, la collaboration.",
      "Num": null,
      "Competences": "Le projet m’a permis de développer de nombreuses compétences :\n- Transversales telles que communiquer, résoudre des problèmes, émettre des hypothèses, vérifier, …\n- En éveil et initiation scientifique telles que formuler des questions à partir de l’observation, rechercher et identifier des indices,...\n- Et enfin , les compétences du nouveau tronc commun en FMTTN",
      "Liens": "https://www.thymio.org/fr/\nMon Twitter : https://twitter.com/PiVerTICE\n",
      "LiensVIDEO": "https://www.youtube.com/watch?v=CXADuKvk_K0\n(avec mon intervention à partir de 32:20)",
      "Déclinaisons": "'-\tLes activités débranchées peuvent être adaptées pour être données dans des classes de maternelles\n-\tLes différents langages de programmation acceptés par Thymio (du plus simple au plus complexe) permettent également que le robot puisse être utilisé dans des classes secondaires voir de l’enseignement supérieur\n",
      "Conseils": "'-\tAccepter la modification de posture : Enseignant = accompagnateur\n-\tToujours faire travailler les enfants en groupes\n-\tOrganiser le travail : prévoir des rôles\n",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/programmation-%C3%A0-la-robotique",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 33,
      "Thèmes": "[\"Thème 1\"]",
      "Title": "Forum Lecture",
      "Nom": "Coenen",
      "Prénom": "Gwendoline",
      "Email": "gwen-wen@hotmail.com",
      "Téléphone": "0498566636",
      "Destinataire": "Aux élèves de primaire mais cela pourrait très bien s’étendre aux élèves de secondaire. \n\nVous m’aviez sélectionnée pour votre festival l’an dernier, mais n’ayant pas fixé les dates avec ma direction assez tôt je n’ai pas su venir. \nSi vous me re sélectionnez j’anticiperai et je ferai passer cette journée comme une formation. ",
      "Objectifs": "Faire lire (et écrire) des enfants qui pensent ne pas aimer ça et qui pensent qu’ils ne sont pas bons en lecture. ",
      "Ecole": "Le petit chemin ",
      "Description": "Je mets en place un « forum lecture ». Nous avons un compteur commun de livres lus en classe, une grosse sélection de titres à disposition, et après chaque lecture, les élèves doivent rédiger un avis argumenté sur leur ressenti par rapport à la lecture. \nLes meilleurs textes sont mis en lumière et il y a un échange oral autour de certains titres. ",
      "Num": null,
      "Competences": "En savoir lire : toutes les compétences du programme. \nEn savoir écrire : celles qui tournent autour de la rédaction d’un avis argumenté et sur l’auto-correction de la syntaxe ainsi que des unités lexicales et grammaticales vues en classe. \nEn savoir parler : celles qui tournent autour de la prise de parole en public et argumentée pour développer son point de vue. \nEn savoir écouter : celle qui",
      "Liens": "https://www.instagram.com/p/CVpUQ6BK4fU/?utm_medium=copy_link",
      "LiensVIDEO": "Je n’ai pas de liens internet. ",
      "Déclinaisons": "Il pourrait s’élargir à toutes les classes de primaires et même de secondaires dans le cadre d’un cours de français. ",
      "Conseils": "Lancez-vous ! Rien n’est compliqué à mettre en place dans ce projet et l’émulation des élèves est impressionnantes. \n\nSurtout ne restez pas bloqué sur les romans classiques, laissez-les lire ce qu’ils veulent ! (Mangas, romans, BD, comics…) ",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/forum-lecture",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 34,
      "Thèmes": "[\"Thème 3\"]",
      "Title": "Différenciation basée sur les ceintures de compétence",
      "Nom": "Fievet",
      "Prénom": "Isabelle",
      "Email": "isabelle.fievet473@gmail.com",
      "Téléphone": "0478784089",
      "Destinataire": "Enseignement secondaire, peu importe la filière.",
      "Objectifs": "Favoriser la différenciation, la remédiation immédiate et remettre l'évaluation formative au coeur des apprentissages comme outil puissant d'aide pour les élèves.",
      "Ecole": "Collège Saint-Michel / EducIT",
      "Description": "J'ai mis en place dans ma classe d'anglais un système de différenciation et de remédiation immédiate efficace grâce au numérique, tout cela dans une classe de 28 élèves. Mes élèves disposent tous d'un ordinateur en classe, ce qui permet à chacun de travailler à son rythme. J'ai mis en place un système d'évaluations autocorrigées basée sur les ceintures de compétence, mais adaptées au secondaire. ",
      "Num": null,
      "Competences": "Le travail en autonomie, la collaboration, apprentissage de ses erreurs, l'entraide.",
      "Liens": "Je suis aussi Technopédagogue, pour l'asbl EducIT,  j'aide les écoles à s'équiper d'un ordinateur par élève, tout cela gratuitement et en collaboration avec les réseaux.\nhttps://www.rentreenumerique.be/\n\n",
      "LiensVIDEO": "https://www.youtube.com/watch?v=F3vPzYClIkc&t=1s",
      "Déclinaisons": "Toutes les classes où il y a des niveaux différents et qui disposent d'un accès à un ordinateur/wifi, ce qui sera le cas de plus en plus d'écoles grâce au pacte d'excellence et au Virage Numérique commencé par les différents réseaux.",
      "Conseils": "Je travaille sur ce projet depuis de nombreuses années, d'abord sans le numérique et depuis 2 ans avec. Cela change la vie et permet enfin au professeur de pouvoir changer de posture tout en ayant une charge de travail raisonnable. Cela a radicalement changé ma manière d'enseigner. ",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/diff%C3%A9renciation-bas%C3%A9e-sur-les-ceintures-de-comp%C3%A9tence",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 35,
      "Thèmes": "[\"Thème 1\"]",
      "Title": "Projet HP",
      "Nom": "Geelhand",
      "Prénom": "Anne",
      "Email": "annegeelhand@hotmail.com",
      "Téléphone": "'+33474705540",
      "Destinataire": "Le Projet HP a été lancé en 2002 (le Ministre de l’Ens P. Hazette, fort houspillé par des parents de HP soucieux d'un ens équitable) dans le secondaire de l'ens général mais il peut se décliner dans toutes les sections : TT, TQ, Pro et Art où l'on retrouve souvent des HP ayant eu un parcours 'en cascade'. \nUne ouverture vers le primaire sera lancé à St Boni cette année académique 2022.2023",
      "Objectifs": "Le Projet HP St Boni est un Projet d’accompagnement pour les élèves à Haut Potentiel dans une école de l’enseignement général. Son objectif premier est de reconnaitre dans leur différence et d’intégrer des jeunes à HP dans un microcosme sociétal pour leur permettre de s’épanouir dans un cadre scolaire ordinaire et de parcourir au mieux un cursus scolaire normal.\n",
      "Ecole": "St Boniface",
      "Description": "travailler continuellement et à tous les niveaux au point de vue relationnel et pédagogique.  appui sur 3 piliers : la personne \"ressources\"(mi-temps pour des entretiens individuels ou groupés), le local HP à l'heure de midi pour se ressourcer et les activités de soutien pour les profs(format° et conseils), les parents(+soirées) et les élèves(+ateliers methodo/philo/ludiques).",
      "Num": null,
      "Competences": "Connaissance et estime de soi, comprendre le fonctionnement HP, lâcher-prise, s'ouvrir à l'autre, méthode de travail \nAvoir un endroit pour se poser, être entendu dans sa différence et retrouver des pairs.\nDécoder avec les professeurs comment être tous gagnants, trouver avec eux les pistes qui conviennent à chacun dans leur classe et leurs matières.",
      "Liens": "https://secondaire.saint-boni.be/presentation/projet-hp/\nhttp://enseignement.be/index.php?page=23827&do_id=14747&do_check=ACLGZFNIRG",
      "LiensVIDEO": "\n",
      "Déclinaisons": "Création d'un projet sur mesure dans son école\nou Intégration dans le projet \"Aménagements Raisonnables\" de chaque école\nou Avoir un professeur référent formé\nou Créer une collaboration avec un(e) professionnelle du sujet pour avoir très vite des réponses aux questions qui se posent aux corps professoral (discipline, pédagog., relationnel)",
      "Conseils": "Un vingtième anniversaire prouve l'utilité d'un tel accompagnement et l'enrichissement réciproque du monde HP/nonHP, de l'équipe éducative/pers ressources. La présence de la PR dans l'école est un +++\nPartager l'expérience pour éviter les écueils, dynamiser les projets et surtout créer un réseau, outil indispensable .",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/projet-hp",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 36,
      "Thèmes": "[\"Thème 2\"]",
      "Title": "Découverte culturelle",
      "Nom": "Fonteyne",
      "Prénom": "Rodrigue",
      "Email": "lebaluchonpedagogique@gmail.com",
      "Téléphone": "0784977945",
      "Destinataire": "12 / 17 ans",
      "Objectifs": "Construire le voyageur de demain, Favoriser le vivre ensemble, Développer l'autonomie, Stimuler la découverte culturelle",
      "Ecole": null,
      "Description": "Bonjour,\nje suis Rodrigue, Educateur Voyageur. Je suis actuellement formé par Renaud Keymeulen en Ludopédagogie.\n\nDans le cadre de ma structure, en collaboration avec le professeur, je propose de construire avec les jeunes des séjours scolaires de A à Z.  Choix de la destination, Financement, Logistique, Administratif, Menus  ou encore activités, tout est choisis par le groupe.",
      "Num": null,
      "Competences": "Les compétences psychosociales et cela permet de travailler sur toutes les intelligences multiples.",
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": "Petit séjour de 2/3 jours , séjours de 3 semaines, sortie scolaire à la journée",
      "Conseils": "Croyez en vos jeunes et ils croirons en eux",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/d%C3%A9couverte-culturelle",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 37,
      "Thèmes": "[\"Thème 1\"]",
      "Title": "Classe open up",
      "Nom": "Demeyere",
      "Prénom": "Cécilia ",
      "Email": "ceci_danse@hotmail.com",
      "Téléphone": "0033666104831",
      "Destinataire": "La classe accueille 15 enfants tsa ,  type 2 de 6 à 11 ans . Ce sont des enfants considérés  comme déficients sévères avec de très gros troubles du comportements.  Souvent non verbaux et pouvant être violent ...\n",
      "Objectifs": "La  création de la classe open-up a pour but  d’offrir une approche multi modale  aux enfants tsa . La prise en charge s’effectue autour d’un engagement social important , une stimulation sensorielle et une approche pédagogique adaptée. Les parcours sont entièrement personnalisés grâce à  l’évaluation  des besoins des élèves dans un système de ceinture\n",
      "Ecole": "Iespcf beloeil ",
      "Description": "0pen- up  vise à stimuler des enfants tsa en leur permettant d’accéder a une communication efficace et en travaillant les habilités sociales. Dans une classe entièrement  pensée en espace de travail ou de découverte , les activités sont directement inspirées des pédagogies alternatives et adaptées à  l’handicap de l’enfant . Les intervenants y  sont des Facilitateurs  qui accompagnent  l’élève.",
      "Num": null,
      "Competences": " Le  premier but est de developer  la communication grâce à la communication augmentative et alternative et de permettre de d’augmenter leur autonomie. Puis d’accéder aux apprentissages scolaires, nos élèves les plus avancés sont passé d’un niveau début maternelle à un niveau de 2 eme primaire ...",
      "Liens": "https://padlet.com/groupe2arcenciel/zbq5n12icrvo915\nLe padlet de la classe pour  les parents ",
      "LiensVIDEO": null,
      "Déclinaisons": "Nous travaillons  totalement en co titulariat et en lien avec un nombre d’intervenants importants . C’est un travail de réflexion d’équipe où l´observation de l’enfant est un moteur dans la construction des activités  . Ceci permet à open-up d’accueillir  différents âges et niveaux en simultané. Il est donc possible d’augmenter le nombre d’enfants concerné  à 3 ou 4 classes .\n",
      "Conseils": "Ne pas se contenter des réponses traditionnelles devant le désarroi des enfants . Partir de leurs besoins , les observer . Travailler en équipe avec les collègues mais aussi les parents . Savoir s’adapter et être flexible . Se former constamment et se remettre en question \n",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/classe-open-up",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 38,
      "Thèmes": "[\"Thème 2\"]",
      "Title": "Ouaip.be",
      "Nom": "Monnoyer",
      "Prénom": "Benoit",
      "Email": "benoit.monnoyer@cndbw.be",
      "Téléphone": "0473663284",
      "Destinataire": "Le site s'adresse à toutes les écoles du primaire, de la 3e à la 6e. L'inscription se fait par l'enseignant à un prix très accessible.",
      "Objectifs": "Facile à mettre en place et conçu dans un esprit positif et motivant, Ouaip® est une interface pédagogique structurée qui met à votre disposition du contenu de qualité pour vos élèves afin que ceux-ci puissent être invités à développer leur autonomie et leur sens de l’autoévaluation. C'est en 2016 que j'ai mis en place le site et je l'utilise bien sûr avec ma classe mais pas que !",
      "Ecole": "Collège Notre-Dame de Basse-Wavre",
      "Description": "Ouaip!® est un outil original qui permet à l'élève de pouvoir évoquer ce qu'il a appris en classe, à son rythme, quand il le souhaite. Le site évolue constamment et  met à disposition de nombreux titres pédagogiques que les enseignants peuvent assigner. À utiliser sans hésiter, mais avec modération...",
      "Num": null,
      "Competences": "L'autonomie, l'usage des outils numériques. Ouaip permet de revoir et de renforcer les compétences et les concepts enseignés en classe. Donc, son rayon d'action est large... (math, français, éveil, ...).",
      "Liens": "https://ouaip.be/",
      "LiensVIDEO": "https://vimeo.com/741411025",
      "Déclinaisons": "Le site fonctionne par abonnements de classe. Les enseignants peuvent aussi suggérer un contenu à proposer....",
      "Conseils": "Quand on a une \"bonne idée\", il faut se donner les moyens de la faire naitre et de persévérer.  Utiliser Ouaip permet à l'élève de revisiter ses apprentissages dans un esprit de développement personnel et positivement ! Et si ça se fait en classe, c'est encore mieux !",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/ouaip.be",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 39,
      "Thèmes": "[\"Thème 3\"]",
      "Title": "Chaine YouTube",
      "Nom": "Stablum",
      "Prénom": "Frédéric",
      "Email": "fred_stablum@hotmail.com",
      "Téléphone": "'+32470050610",
      "Destinataire": "Ce projet s'adresse à tout le monde. Enfants en difficulté, enfants DYS, enfants favorisés, enseignants, parents...",
      "Objectifs": "Il s'agit du développement d'une chaine Youtube.\nIl y a plusieurs objectifs à ce projet :\n- Un soutenir les apprentissages chez les enfants ayant des difficultés.\n- Différenciation.\n- Atteindre l'enfant dans plusieurs manières d'apprendre (visuel, auditif,...)\n- Soutenir les enseignants en décrochage avec le numérique.\n- Permettre aux enfants qui sont en 40aine d'avoir des \"cours\".\n",
      "Ecole": "Collège du Sacré-Coeur de Charleroi",
      "Description": "Il s'agit d'une chaine Youtube. J'y aborde les matières de primaire.\nSur cette chaine on peut accéder à des capsules (géo, histoire, math, français, sciences).\nIl y a des QR codes pour chacune des capsules, ce qui permet à l'enseignant d'insérer le QR codes de la capsule sur ces stencils si la capsule lui parait utile.\nOn retrouve également un lien vers des exercices de synthèse du CEB.",
      "Num": null,
      "Competences": "Il permet de développer :\n- L'autonomie de l'enfant.\n- La mise en recherche.\n- Le questionnement.\n- La curiosité.",
      "Liens": "Vers la chaine : https://www.youtube.com/channel/UC3xegjWRoqGKudS3imQ62pw\nVers les codes : https://drive.google.com/drive/folders/1ZYHwFQ_4STMOLeECVPe7mf15gXmBU_wh\nvers les exercices du CEB : https://drive.google.com/drive/folders/1KWgd_QMhiUT4MIORBlQp-o8ZV5mgtkyl",
      "LiensVIDEO": "https://youtu.be/Jz1nM_KS6LM",
      "Déclinaisons": "Le projet peut clairement être utilisé dans le cadre :\n- d'une classe inversée.\n- dans l'enseignement spécialisé pour renforcer les apprentissages.",
      "Conseils": "Toujours croire en soi... Tôt ou tard, le travail sera reconnu. \nIl faut de la patience.",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/chaine-youtube",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 40,
      "Thèmes": "[\"Thème 3\"]",
      "Title": "Design for change",
      "Nom": "Julémont",
      "Prénom": "Stéphanie ",
      "Email": "fansky10@gmail.com",
      "Téléphone": "0494076054",
      "Destinataire": "Le projet Design for Change s’adresse aux élèves de primaire et à leurs instituteurs.trices ou professeurs d’éducation à la philosophie et la citoyenneté ou de religion qui désirent initier et intéresser les enfants à l’environnement et aux ODD et les mettre en projet de trouver et réaliser des solutions à leur portée. \n",
      "Objectifs": "Design for Change : Une démarche pédagogique en 4 étapes inspirées du design thinking  pour aider les élèves à réaliser des projets d’intérêt général et devenir acteurs du changement, pour la classe, l’école, le quartier ou le monde, dans le cadre des ODD des Nations-Unies. Les Petits Changent le Monde (les 5P) : Diminuer les déchets de collations et avoir une alimentation + saine et + durable.",
      "Ecole": "Ecole communale de Welkenraedt",
      "Description": "Les élèves de 5e P de Welkenraedt ont décidé :\n-\tD’apprendre à lire les étiquettes des produits industriels. \n-\tD’aller dans toutes les classes pour expliquer les additifs dans les collations. \n-\tDe fabriquer un carnet de recettes faciles (collations) pour les parents/tuteurs et le distribuer dans toute l’école.\n-\tDe tester les recettes et les faire goûter aux 400 élèves de l'école. ",
      "Num": null,
      "Competences": "'-\tUne initiation à l’environnement et aux ODD et une capacité réflexive sur ces problématiques.\n-\tLeur intelligence collective, leur sens de la coopération et de la collaboration à travers les projets réalisés.\n-\tLeur confiance en leurs capacités et au rôle actif qu’ils peuvent jouer dans la société \n= Sentiment d’Efficacité Personnelle et Collective",
      "Liens": "DFC Belgium : https://learntobe.be/design-for-change-belgium/  \nhttps://www.facebook.com/DFCBelgium/ \nProjets d’écoles : https://www.youtube.com/watch?v=jv3zFt7L_T8&list=PLtazqMhYDU6YH30ij88jMSFMl44hVOt1z \nGood Life Goals : https://www.youtube.com/watch?v=RqgtYnot_r8&list=PLtazqMhYDU6ZlxaiSqGmUBzkBcbbALhoU \nEcole de Welkenraedt http://www.ecolecommunale-wdt.be/default.asp",
      "LiensVIDEO": "Les Petits qui Changent le Monde\nhttps://www.youtube.com/watch?v=FsRiXSnvgj8 \n",
      "Déclinaisons": "La démarche en 4 étapes Ressentir / Imaginer / Agir / Partager permet de décliner le projet sur des problématiques extrêmement variées dans le cadre des ODD, avec l’accompagnement et les outils de l’équipe de Learn to Be qui porte Design for Change Belgium.",
      "Conseils": "Faites confiance à la méthode et aux outils Design for Change et profitez du soutien et de l'accompagnement de l'équipe de Learn to Be pour réaliser le projet de votre classe quel qu'il soit. Et vous aurez aussi un soutien de la part des autres enseignants qui y participent.\n",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/design-for-change",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 41,
      "Thèmes": "[\"Thème 4\"]",
      "Title": "Espaces flexibles",
      "Nom": "Mirow",
      "Prénom": "Elodie",
      "Email": "elodie.mirow@ac-nantes.fr",
      "Téléphone": "0645488245",
      "Destinataire": "Ce travail sur l'école est à destination de tous: élèves, enseignants, ATSEM, Service civique, personnel périscolaire mais\négalement les intervenants: RASED, centre social...Nous souhaitons aussi que les parents en franchissant la porte de\nnotre école aient le sentiment de se retrouver dans un monde magique où leurs enfants évoluent sereinement tout en\nétant heureux.\n",
      "Objectifs": "Afin de favoriser le bien-être des élèves, nous avons choisi de repenser les aménagements des espaces au sein de\nl'école entière. Création d'espaces calmes, aménagement de la cour de récréation, décoration des couloirs, des marches,\ndes classes... Tout est repensé pour avoir un espace chaleureux et accueillant pour les élèves sans investissement\nfinancier.",
      "Ecole": "georges jean",
      "Description": "L'idée dans ce projet est de repenser en équipe les différents espaces de l'école: les classes, les espaces communs\nintérieurs, les espaces communs extérieurs afin d'en tirer le meilleur bénéfice pour les élèves mais également les adultes.\nAinsi, les élèves sont dans des classes flexibles, décorées et attrayantes. Les espaces communs sont optimisés et utilisés\nen complément des classes. ",
      "Num": null,
      "Competences": "Nous constatons tous les jours les différences tant au niveau comportemental que scolaire de l'impact de ce\nréaménagement de l'école sur les élèves mais également sur les personnels. Tous les personnels de l'école ainsi que les élèves constatons une meilleure ambiance au sein de l'école. Les enfants sont plus apaisés. Ils souhaitent venir tous les jours et ne sont plus stressés. ",
      "Liens": "https://www.instagram.com/hello_teacher_elo/\nhttps://drive.google.com/file/d/1k-qkFw6fIhnqRt4LySu0OuXsDr9pJZzG/view?usp=sharing\nhttps://drive.google.com/file/d/1k-qkFw6fIhnqRt4LySu0OuXsDr9pJZzG/view?usp=sharing\n",
      "LiensVIDEO": "https://tube-nantes.beta.education.fr/videos/watch/62c49067-14de-42e5-a216-fa8e2f1e83ce",
      "Déclinaisons": "Aménagement des classes: les classes sont repensées et aménagées selon les principes de la classe flexible. Il n'y a plus\nde place attitrée. Les élèves ont des casiers collectifs, des tables et assises diversifiées pour répondre à leurs besoins.\nAménagement des espaces communs intérieurs\nAménagement de la cour de recréation avec la création d'espaces\nAménagement d'un espace snoezelen",
      "Conseils": "Cette action prend du temps et il faut y travailler en équipe. Cependant, sans moyen financier important, il est possible de\nrepenser les espaces pour le bien-être des élèves et des personnels de l'école. Cela permettant de créer une atmosphère\nsereine, détendue et propice aux apprentissages. Il est également très important d'associer les élèves à ces changements\nafin qu'ils se les approprient.",
      "Edition": "2022",
      "Page Projet": "/les-enseignants-ont-du-talent/espaces-flexibles",
      "Type enseignement": null,
      "Section": null
    },
    {
      "Id": 42,
      "Thèmes": null,
      "Title": "Projet Erasmus+ \"Jardineros y Jardineras de paz\"",
      "Nom": "Carilla",
      "Prénom": "María Pilar",
      "Email": "mpcarilla@gmail.com",
      "Téléphone": "0499 188 291",
      "Destinataire": null,
      "Objectifs": "Le projet Erasmus+ \"Jardineros y Jardineras de paz\" vise à semer et cultiver l'éthique du soin, une culture de non-violence et de  citoyenneté globale dans nos centres éducatifs, selon trois axes principaux :\n1. Paix envers l'environnement:\n   - Naturaliser les espaces des écoles;\n   - Se diriger vers un centre durable;\n   - Motiver un engagement personnel pour la durabilité;\n   - Créer des espaces physiques dans les centres scolaires qui favorisent l'harmonie avec soi-même et les autres.\n\n2. Paix envers les autres :\n   - Encourager la collaboration des élèves dans les activités du centre.\n   - Promouvoir l'inclusion.\n- Apprendre la communication non-violente par des jetx et dynamiques de groupe\n\n3. Paix sociale et justice :\n   - Sensibilisation et engagement envers les Objectifs de Développement Durable (ODD).\n   - Apprentissage par le service (learning service)\n\n4. Paix intérieure :\n   - Apprendre des techniques qui augnentent le bien-être (mindfullness, yoga…-\n   - Organiser des activités pour développer les soft skills des élèves\n",
      "Ecole": "Athénée Royal Simone Veil de Beaumont",
      "Description": "Le projet \"Jardineros y Jardineras de Paz\" est structuré autour de plusieurs activités clés :\n\n- Activités en classe :\nCréation d'une playlist de chansons pour la paix.\nRéalisation de calendriers de self-care et de l'Avent.\nSéances de yoga et Pilates.\nEnregistrement de podcasts sur les mouvements de paix.\nCréation d'une route de la paix à Bruxelles.\nRéalisation d'un Jardin de la paix pour la JPO avec des installations artistiques et des poèmes pour sensibiliser aux ODS.\nActivités d'apprentissage de l'intelligence émotionnelle\n\n- Projets de service-learning :\nVidéoconférences avec une maison de personnes âgées  de  Zaragoza (Espagne) Les élèves préparent des activités pour eux.\nParticipation au Marathon des lettres d'Amnesty International.\nDéveloppement de projets par les élèves pour l'année prochaine.\n\n- Bibliothèques Humaines :\nRencontres entre élèves et personnes inspirantes pour célébrer la Journée Scolaire de la Paix et de la Non-Violence et pendant la mobilité à Coria, en utilisant la dynamique crée dans notre projet Erasmus+ précédent: \"Bibliotecas Humanas que construyen una ciudadanía para un mundo mejor\"\n\n- Mobilités de groupe :\nÀ Las Palmas de Gran Canaria : projets de service-learning comme le nettoyage des plages et des sentiers.\nÀ Coria : bien-être personnel avec yoga et Pilates, et service-learning comme la création de grues de la paix pour les nouveau-nés et un jardin de la paix.\n\n- Observations et apprentissages des enseignants dans nos écoles partenaires du projet :\nAccompagnement des mobilités de groupe et individuelles de longue durée pour les élèves.\n\nCe projet vise à promouvoir une culture de paix et de non-violence tout en renforçant la coopération internationale et l'engagement communautaire.\n\n\n\n\n",
      "Num": null,
      "Competences": "1. Compétences sociales et civiques :\n   - Collaboration et travail en équipe lors des activités de service-learning.\n   - Communication grâce aux bibliothèques humaines, aux vidéoconférences et aux mobilités;\n   - Empathie et tolérance en rencontrant des personnes de différentes cultures. \n\n2. Compétences en développement personnel :\n   - Gestion du stress et bien-être mental par le yoga et Pilates.\n   - Développement de l’intelligence émotionnelle à travers les projets de self-care.\n   - Créativité par les activités  artistiques. \n\n3. Compétences en éducation à la paix et à la citoyenneté :\n   - Sensibilisation aux Objectifs de Développement Durable (ODS) par des installations artistiques.\n   - Engagement civique par la participation à des actions comme le Marathon des lettres d’Amnesty International.\n   - Compréhension des enjeux mondiaux et promotion de la paix à travers les diverses activités et échanges culturels.\n\n4. Compétences linguistiques et interculturelles :\n   - Amélioration des compétences en espagnol par l’immersion et la communication avec les familles d’accueil.\n   - Apprentissage interculturel en découvrant les cultures locales à Las Palmas et Coria.\n   - Médiation interculturelle dans les échanges avec les élèves des autres écoles (espagnols, français et allemands).\n\n5. Compétences en réflexion critique et résolution de problèmes :\n   - Analyse des mouvements de paix dans les podcasts.\n   - Planification et réalisation des projets de service-learning, développant des capacités de gestion de projet et de résolution de problèmes.\n",
      "Liens": "https://view.genially.com/6656b5fea403f8001463e4d9/presentation-proyecto-jardineros-y-jardineras-de-paz",
      "LiensVIDEO": "https://view.genially.com/6656b5fea403f8001463e4d9/presentation-proyecto-jardineros-y-jardineras-de-paz",
      "Déclinaisons": "   - Extension à d'autres écoles et pays européens pour créer un réseau plus large de promotion de la paix.\n   - Collaboration avec des ONG, des institutions culturelles et des organismes environnementaux pour enrichir les activités et les ressources du projet.\n   - Création d’une plateforme en ligne pour partager les projets et ressources entre écoles partenaires.\n   - Organisation de festivals de la paix avec des ateliers, des performances artistiques et des conférences.\n   - Inclusion de modules sur la médiation et la résolution de conflits dans les programmes scolaires.\n   - Ateliers réguliers sur la gestion des émotions et le bien-être personnel.\n   - Projets de recherche sur les effets des activités de paix sur le climat scolaire et le bien-être des élèves.\n   - Participation des élèves à des conférences et séminaires sur la paix et l'éducation à la citoyenneté mondiale.\n   - Organisation de journées de la paix impliquant les familles et les communautés locales.\n   - Création de campagnes de sensibilisation sur les réseaux sociaux et dans les médias locaux.\n   - Mise en place de programmes de mentorat et de réseaux d'anciens élèves pour continuer à promouvoir les valeurs du projet.\n",
      "Conseils": "Réaliser ce type des projets est très motivant pour les élèves et les enseignants! Cela rend notre métier nouveau chaque année et passionnant! Voici quelques conseils:\n1. Définir des Objectifs clairs pour le projet \n2. Rechercher des Partenariats : Identifiez et contactez des écoles partenaires, des ONG et des organisations locales qui travaillent dans le sens de vos objectifs;\n3. Impliquer les élèves et d’autres enseignants dès le début;\n4. Planifier des activités variées et motivantes\n5. Utiliser eTwinning pour construire votre projet;\n6. Évaluer et ajuster :Mettez en place des mécanismes d'évaluation continue pour mesurer l'impact du projet et apporter des ajustements en fonction des feedbacks reçus.\n7. Sensibiliser et Inspirer : Partagez les productions des élèves et des témoignages pour inspirer d'autres enseignants et établissements à s'engager dans des projets similaires.\n8.  Partager : Documentez les activités et les résultats, et partagez-les via des blogs, pages web,  réseaux sociaux et autres médias numériques.\n",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/projet-erasmus%2B-%22jardineros-y-jardineras-de-paz%22",
      "Type enseignement": "[\"Ordinaire\"]",
      "Section": "[\"Secondaire\"]"
    },
    {
      "Id": 43,
      "Thèmes": null,
      "Title": "Vers l'orthographe et la langue écrite: une plateforme d'échanges d'outils",
      "Nom": "Dumont",
      "Prénom": "Marie",
      "Email": "dumontm@helha.be",
      "Téléphone": "0494241149",
      "Destinataire": null,
      "Objectifs": "La recherche collaborative \"VOLE\" a pour objectif : \n\n- d'accompagner des enseignants dans la mise en place de dispositifs innovants de l'enseignement de l'orthographe et de la langue écrite, et de faire évoluer les dispositifs en fonction des contextes individuels des enseignants-partenaires. \n- de diffuser ces dispositifs co-construits à une plus large échelle, via sa plateforme \"www.projetvole.org\" \n- d'amener les enseignants à modifier leurs gestes professionnels en profondeur grâce à la mise en œuvre des dispositifs, mais surtout à travers eux des principes didactiques sous-jacents. ",
      "Ecole": "HELHa ",
      "Description": "Le site projetvole.org est le fruit d’une recherche collaborative financée par la Fédération Wallonie-Bruxelles et menée conjointement par la Haute École Léonard de Vinci et la Haute École Louvain en Hainaut. La recherche VOLE (Vers l’Orthographe et la Langue Écrite) réunit des chercheuses (didacticiennes, psychopédagogues, logopède, psychologue) et des praticiens (enseignants, logopèdes…) autour de la question de l’apprentissage de la langue écrite chez les jeunes élèves du primaire (6 à 9 ans).\nPendant deux ans, plus de 70 enseignants volontaires, issus de 10 écoles d’indices socioéconomiques variés, ont été formés et accompagnés par l’équipe de recherche pour concevoir et mettre en œuvre des dispositifs d’apprentissage de l’orthographe et de l’écriture, en s’appuyant sur des pratiques validées par la recherche et en gérant positivement l’hétérogénéité des élèves (selon la langue et le milieu d’origine, la présence ou non de troubles ou de difficultés d’apprentissage…). Pendant deux ans, des données ont été collectées auprès des enseignants et des centaines d’élèves qui constituent l’échantillon, afin de produire des connaissances sur l’entrée dans la langue écrite et sur l’appropriation des outils didactiques par les enseignants.\nLe site projetvole.org a pour vocation de diffuser à large échelle divers supports produits dans le cadre de cette recherche et utiles pour la pratique et la formation des enseignants. Vous y trouverez des préparations de leçons, des supports pour la classe, des séances filmées sur le terrain, des interviews de praticiens et de chercheuses…",
      "Num": null,
      "Competences": "'- Diversifier ses pratiques d'enseignement de l'orthographe et de la langue écrite, dès la première année primaire. \n- Développer des gestes professionnels \"efficaces\" en lien avec les principes didactiques validés par la recherche. \n- Diagnostiquer les préacquis des élèves en orthographe et en production d'écrits, de la 1re à la 3e primaire.  ",
      "Liens": "www.projetvole.org ",
      "LiensVIDEO": "https://projetvole.org/activites-pour-la-classe/lorthographe-lexicale/",
      "Déclinaisons": "Adaptation des dispositifs pour les classes de fin de primaire. ",
      "Conseils": "Prendre connaissance des dispositifs et choisir celui qui convient le mieux au contexte. Pour cela, des épreuves diagnostiques sont présentées sur notre site Internet et permettent de pointer finement les domaines de l'orthographe qui peuvent poser difficultés. ",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/vers-l'orthographe-et-la-langue-%C3%A9crite%3A-une-plateforme-d'%C3%A9changes-d'outils",
      "Type enseignement": "[\"Ordinaire\"]",
      "Section": "[\"Primaire\"]"
    },
    {
      "Id": 44,
      "Thèmes": null,
      "Title": "Le portfolio, philosophie et pratique pour tous niveaux, et son journal de bord",
      "Nom": "François",
      "Prénom": "Evelyne",
      "Email": "evelyne_francois@hotmail.com",
      "Téléphone": "0477553068",
      "Destinataire": null,
      "Objectifs": "1. Faire connaître, mais surtout former et soutenir les équipes dans la construction et mise en place de l'outil / la philosophie du portfolio au sein de leurs pratiques actuelles en l'implémentant progressivement.  \n\n2. Découvrir le journal de bord, un journal de classe différent, en soutien à la philosophie du portfolio.\n\n\n\n\n\n\n",
      "Ecole": null,
      "Description": "Enseignantes et praticiennes du portfolio depuis bientôt 15 ans, dans le primaire et secondaire ordinaires et spécialisés, mais également dans le supérieur, moi Evelyne François et Saliha El Mouzghibati, allions nos forces et expertises et nous activons à vouloir partager celles-ci un maximum. \nNous proposons : \n- des formations et coachings individuels ou en équipe sur le portfolio et/ou \n- mettons tout en œuvre pour élaborer et implémenter le journal de bord personnalisé des écoles.",
      "Num": null,
      "Competences": "Outils/philosophies au service de \n- l'évaluation de et avec l'élève (évaluation, co-évaluation, autoévaluation...)\n- l'estime de soi\n- la connaissance de soi\n- l'organisation / la planification\n- l'engagement de l'élève dans ses apprentissages\nIls tendent, l'un ou/et l'autre, à rendre nos élèves/étudiants plus ACTEURS de leurs apprentissages, source de réussite même pour ceux-ci.\n\n",
      "Liens": "https://eveadream.com/formations/",
      "LiensVIDEO": "https://www.youtube.com/watch?v=IA8JhJwiqZk&ab_channel=MinutePapillon%21",
      "Déclinaisons": "'- Formations\n- Coaching \n- Journal de bord (création et implémentation)",
      "Conseils": "NOUS CONTACTER ! :-)",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/le-portfolio%2C-philosophie-et-pratique-pour-tous-niveaux%2C-et-son-journal-de-bord",
      "Type enseignement": "[\"Ordinaire\",\"Spécialisé\",\"Technique\"]",
      "Section": "[\"Maternelle\",\"Primaire\",\"Secondaire\"]"
    },
    {
      "Id": 45,
      "Thèmes": null,
      "Title": "LA ROBOTIQUE HIER, AUJOURD'HUI, DEMAIN.  SON INTERACTION AVEC LE CLIMAT & L'ENVI",
      "Nom": "DECLEVE",
      "Prénom": "Claude",
      "Email": "claudedecleve@gmail.com",
      "Téléphone": "0498516568",
      "Destinataire": null,
      "Objectifs": "Faire connaître aux élèves acteurs du projet ce qu'est la robotique, quelle a été son évolution, quelles sont les perspectives pour l'avenir.\nC'est également faire comprendre à nos élèves âgés de 10 à 13 ans dans quels domaines la robotique intervient, influence notre vie, nos industries,  notre agriculture, nos transports, nos conquêtes spatiales, agit sur notre quotidien.\nPermettre à nos élèves de prendre contact avec des aspects de la vie qu'ils ne connaissent pas.\nPrendre contact avec des personnes impliquées dans la robotique, son utilisation, ses conséquences aussi bien positive que négative.\nAborder l'interaction entre robotique, climat et environnement.\nDémontrer l'importance d'une utilisation de recherche d'internet et de l'apprentissage des langues.\n",
      "Ecole": "Ecole communale Robert André MONS",
      "Description": "Depuis 27 ans, notre école participe aux projets européens. Nous y avons abordé de nombreux thèmes historiques, scientifiques mais toujours en relation directe avec l'actualité. En 2022, j'ai opté pour construire un projet en relation directe avec un domaine important pour le futur de nos élèves: la robotique. Pour construire ce projet et l'inclure dans l'actualité, il m'a semblé important d'y mêler deux éléments extrêmement importants du contexte mondial: l'environnement et le climat. J'ai donc contacté différentes écoles européennes (certaines avaient déjà travaillé avec moi dans d'autres projets) qui ont adhéré au projet. Nous avons ainsi formé un groupe de 9 établissements qui a eu plusieurs échanges virtuels pour discuter des divers points du projet, de les améliorer, d'ajouter des éléments. Il était important que notre parcours s'accomplisse en plusieurs étapes: 1. aborder le thème de la robotique avec les élèves,  2. suivre son évolution d'hier à aujourd'hui et 3. voir ce que demain peut nous proposer. Ensuite aborder son rôle dans l'environnement et le climat.  Dans la construction du projet, nous avons élaboré un calendrier reprenant une centaine d'activités qui seraient proposées aux partenaires. Chaque partenaire serait responsable d'une douzaine d'activités à travailler dans son établissement et à ensuite communiquer les résultats obtenus aux partenaires. Des rapports types devaient être échangés pour chaque activité avec photos et/ou vidéos. Tout les rapports devaient alors être insérés dans le site web du projet. De plus, nous avons décidé d'inclure dans ce projet trois réunions d'enseignants pour suivre l'évolution du projet, y apporter des modifications si nécessaires, mais également six mobilités avec des élèves de chaque établissement. Nous avions ainsi 9 mobilités soit une responsabilité d'organisation pour chaque partenaire. Lors des mobilités avec les élèves, j'avais demandé à chaque partenaire hôte d'inclure des activités avec des organismes publics ou privés ayant un rapport avec la robotique. \nToutes les activités et mobilités prévues dans l'agenda ont été réalisées par tous les partenaires et les échanges se sont déroulés normalement avec, parfois un rappel de date pour l'échange d'un rapport.",
      "Num": null,
      "Competences": "Durant ce projet, nous avons pu apporter aux élèves des éléments tels que : \n-la définition de la robotique, \n-ses domaines d'applications scientifiques, industriels,  agricoles, spatiaux etc...\n-son évolution historique, les domaines scientifiques influencés par le robotique, les apports positifs et leurs conséquences mais également ses dangers\n-le climat et l'environnement dans ses rapports avec la robotique.\nPour toutes les activités réalisées, les élèves ont dû s'impliquer dans l'usage des outils informatiques, rechercher des éléments sur internet, ce qui a favorisé le développrement de nombreux élèves à l'usage d'internet.\nCe genre de projet, en outre, apporte à nos élèves et aux enseignants la preuve du besoin d'apprentissage des langues pour pouvoir communiquer lors des mobilités. \nCe projet est donc une vaste composition  d'éléments importants dans la vie de nos élèves et une aide fantastique pour les enseignants pour intéresser leurs élèves à des activités peu courantes mais nécessaires pour réussir le projet.\n ",
      "Liens": "https://involvement-of-robotics-in-e-c.e-monsite.com/",
      "LiensVIDEO": "\n\nhttps://youtu.be/SVApd2RGiY0?feature=shared          (école espagnole de Ténérife : mobilité des élèves en Belgique)\nhttps://youtu.be/PhQS463sx2E                                       (école chypriote de Limassol)",
      "Déclinaisons": "Pour réussir un projet Erasmus+, il faut\n- avoir une idée générale d'un thème à aborder. Ce thème doit être en rapport avec les intérêts des élèves et il doit être englobé dans un contexte actuel pouvant être développé au sein des établissements.\n- trouver un titre qui soit à la fois attractif et synthétique du contenu qui sera abordé.\n- élaborer un premier jet de la globalité attendu du projet et la transmettre à un nombre important d'établissements européens.\n- faire le choix des partenaires et les inviter à plusieurs séances de rencontres virtuelles durant lesquelles le planning global du projet sera construit.\n- construire la candidature morceau par morceau, la soumettre aux partenaires, modifier la rédaction pour obtenir un consensus, trouver les dates de rencontres selon les congés de chaque partenaires, intéresser les autorités de chaque partenaire; intéresser les collègues au projet, mais également les parents.\n-prévoir les responsabilités de chaque partenaire, la désignation d'un coordinateur local responsable pour son établissement\n-présenter la candidature et attendre la décision de l'Agence Nationale.",
      "Conseils": "Pour construire un projet cohérent, bien réfléchir aux intérêts des élèves et aux apports que l'on peut leur fournir grâce à un projet européen.\nS'intéresser aux diverses activités mises à disposition des enseignants par l'Europe et spécifiquement par l'Agence Nationale Belge.\nNe pas avoir peur de prendre contact avec l'Agence, demander des renseignements, rencontrer les responsables pour se familiariser avec les diverses actions d'Erasmus+.\nDans le choix des partenaires, bien faire attention aux candidats intéressés par votre projet, son contenu, ses apports pour les élèves et certains candidats \"intéressés par le tourisme\"!\nUn projet doit être pensé en tout premier lieu pour les élèves.",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/la-robotique-hier%2C-aujourd'hui%2C-demain.--son-interaction-avec-le-climat-%26-l'envi",
      "Type enseignement": "[\"Ordinaire\"]",
      "Section": "[\"Primaire\"]"
    },
    {
      "Id": 46,
      "Thèmes": null,
      "Title": "Les pédagogies de l'autonomie au service des intelligences multiples",
      "Nom": "Albanese",
      "Prénom": "Véronique",
      "Email": "veroalba1331@gmail.com",
      "Téléphone": "0495473740",
      "Destinataire": null,
      "Objectifs": "Présenter brièvement un parcours basé sur les IM et les pédagogies de l'autonomie.",
      "Ecole": "College da Vinci",
      "Description": "Je présenterai un parcours sur la fable donné en 2e secondaire. Ce parcours se déroule en classe' autonome durant 8 blocs de 1h30. Les élèves ont des tâches bien précises à réaliser, chacune d'entre elles est associée à une ou plusieurs IM. Les élèves doivent s'organiser, planifier (je les y aide un peu en leur faisant noter les dates principales dans le journal de classe). Ils doivent chez eux consulter le padlet sur lequel se trouvent des vidéos, des textes explicatifs sur plusieurs parties liées à la fable. Ils doivent prendre des notes et revenir avec ces dernières en classe. Durant la période, ils créent leur dossier sur la fable. Tous les deux blocs de cours, je valide si l'élève a  fini sa tâche, ou partiellement ou pas du tout.\n",
      "Num": null,
      "Competences": "Les compétences transversales travaillées sont nombreuses : autonomie, planification, organisation, coopération, responsabilisation, ...",
      "Liens": "https://www.acteurdemavie.com : mon site qui propose du coaching scolaire, des stages, des ateliers mais aussi des formations pour les enseignants.",
      "LiensVIDEO": null,
      "Déclinaisons": "On pourrait transposer cela pour plusieurs parcours.",
      "Conseils": "Oser se lancer, oser se tromper et oser recommencer",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/les-p%C3%A9dagogies-de-l'autonomie-au-service-des-intelligences-multiples",
      "Type enseignement": "[\"Ordinaire\",\"Technique\"]",
      "Section": "[\"Primaire\",\"Secondaire\"]"
    },
    {
      "Id": 47,
      "Thèmes": null,
      "Title": "Mise en place de l'outil Ammassado dans des classes de l'enseignement secondaire",
      "Nom": "Theunissen",
      "Prénom": "Sophie",
      "Email": "sophtheunissen@gmail.com",
      "Téléphone": "0472603891",
      "Destinataire": null,
      "Objectifs": "L'objectif est pédagogique et de développement personnel pour améliorer les apprentissages, la confiance en soi et la concentration des élèves. ",
      "Ecole": "Institut de la Providence à Wavre",
      "Description": "Ammassado présente des techniques psycho-corporelles et de respiration/concentration faciles à utiliser en classe pour un équilibre physique et mental positif.",
      "Num": null,
      "Competences": "Ammassado permet de développer les fonctions d'attention et de concentration en lien avec les apprentissages, sa confiance en soi, la connaissance de soi et des autres, son équilibre personnel qui influera sur l'ambiance de classe, le respect et l'empathie.",
      "Liens": "Www.ammassado.com\n",
      "LiensVIDEO": "Voir reportage tv com sur le site internet www.ammassado.com (onglet \"en pratique\")",
      "Déclinaisons": "En classe avant une interrogation difficile, avant un apprentissage qui nécessite toute son attention et son calme, ou en début de cours pour une ambiance sereine. Également utile en période P90 comme apprentissage de vie et de gestion de ses émotions.",
      "Conseils": "Faire venir un instructeur Ammassado pour expliquer la méthode en entier, ensuite la mettre en pratique dans sa classe avec l'aide d'un instructeur pour finalement se former soi-même.",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/mise-en-place-de-l'outil-ammassado-dans-des-classes-de-l'enseignement-secondaire",
      "Type enseignement": "[\"Ordinaire\",\"Technique\"]",
      "Section": "[\"Secondaire\"]"
    },
    {
      "Id": 48,
      "Thèmes": null,
      "Title": "Le film comme évaluation",
      "Nom": "Véran",
      "Prénom": "Clarisse",
      "Email": "clarisse.veran@gmail.com",
      "Téléphone": "'+33652162805",
      "Destinataire": null,
      "Objectifs": "'- Mettre les élèves au centre de leur apprentissage\n- Réaliser une production visuelle de A à Z\n- Découvrir une autre méthode de travail\n- Faire valoir la créativité des élèves\n- Donner confiance en soi aux élèves\n- Impliquer plusieurs matières pour un projet commun\n- Évaluer les élèves sur le produit fini, mais aussi pendant la préparation",
      "Ecole": "Le TIlleul P12",
      "Description": "Titulaire de 6ème primaire, mes élèves ont réalisé un film pour les vacances de la Toussaint. Ils ont tout fait de A à Z (sous ma direction évidemment) :\nIls ont choisi le thème, et ont pu faire\nUn savoir écrire, pour le synopsis, la création des personnages et des dialogues;\nDes grandeurs et des solides et figures, pour la création des décors;\nUn savoir parler, pour s'exprimer correctement pendant les prises;\nDe l'art plastique....\nLe film a été tourné à l'école par les élèves, monté par moi-même et montré à chaque classe de l'école le dernier jour avant les vacances sous forme de \"séance de cinéma\". Les élèves avaient d'ailleurs réalisé des billets d'invitation pour chaque classe.",
      "Num": null,
      "Competences": "Orienter son écrit en fonction de la situation de communication\nAssurer l'organisation et la cohérence du texte.\nUtiliser les unités grammaticales et lexicales.\nOrienter sa parole et son écoute en fonction de la situation de communication.\nAssurer et dégager l'organisation et la cohérence du message.\nComparer, mesurer.\nReconnaître, comparer, construire, exprimer.\nOuverture au monde sonore et visuel : percevoir et s’approprier des langages pour s’exprimer.\nComprendre, organiser, interpréter, créer\n\n",
      "Liens": null,
      "LiensVIDEO": null,
      "Déclinaisons": "Le projet peut être fait sous forme plutôt vivante (pièce de théâtre) ou peut être utilisée dans d'autres matières avec d'autres thèmes.\nPour la continuité, il peut être fait sous forme de suite, mêlant les apprentissages plus \"scolaires\" à une évaluation plus \"artistique\"",
      "Conseils": "De se laisser porter, de laisser les élèves au centre de leur création, l'évaluation sera d'autant plus juste et ils prendront d'autant plus de plaisir à le faire.\n(Pour la rubrique suivante, je n'ai pas de lien vidéo, mais j'ai la vidéo disponible si besoin. Je ne suis pas autorisée à la mettre sur Internet cependant)",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/le-film-comme-%C3%A9valuation",
      "Type enseignement": "[\"Ordinaire\",\"Spécialisé\"]",
      "Section": "[\"Primaire\",\"Secondaire\"]"
    },
    {
      "Id": 49,
      "Thèmes": null,
      "Title": "Collaborer avec des bénévoles au service de la réussite de nos élèves",
      "Nom": "de Lhoneux",
      "Prénom": "Guénola ",
      "Email": "lesabsbelgique@gmail.com",
      "Téléphone": "0476051827",
      "Destinataire": null,
      "Objectifs": "Développer une culture de bénévolat dans les écoles au service du bon fonctionnement général et de la réussite de tous les élèves. ",
      "Ecole": null,
      "Description": "Instituteur.trice ou éducateur.trice, nous collaborons avec un bénévole dans notre classe ou dans la cour de récréation. \nAprès avoir identifié nos besoins de renfort pour optimiser nos actions éducatives et pédagogiques, nous avons fait appel à de la ressource bénévole. Qu'ils soient étudiants ou retraités, ils nous offrent leur temps et leurs expertises diverses et nous soutiennent dans notre quotidien. \nLes bénévoles sont encadrés par une personne de référence dans l'école et peuvent bénéficier d'ateliers et formations organisés par l'asbl Les Aidants Bénévoles Scolaires en lien avec leurs missions spécifiques dans les écoles.\nLes écoles sont accompagnées par cette même asbl dans le recrutement et la gestion des bénévoles en contexte scolaire. ",
      "Num": null,
      "Competences": "Les compétences de l'acteur institutionnel, social et culturel. \nCes compétences se traduisent par les capacités suivantes:  \na) agir comme acteur social et culturel au sein de l'école et de la société, y compris dans leur transformation, intégrer la diversité et développer des pratiques citoyennes pour plus de cohésion sociale ;   \nb) analyser l'environnement organisationnel et institutionnel du système éducatif et agir en son sein notamment en interagissant avec les parents et d'autres acteurs afin de: \nI. s'inscrire dans la démarche de participer aux démarches d'amélioration du système éducatif de la Communauté française ; \nII. faire de l'école un lieu où les élèves apprennent, se développent et se forment dans un climat positif, et non un lieu de sélection;  \n",
      "Liens": "www.lesabs.be",
      "LiensVIDEO": "https://youtu.be/X8T29q52VBE?si=7CCPn9TtMudprGjF",
      "Déclinaisons": "'- identification des besoins de renfort en école\n- recrutement de bénévoles \n- accueil et accompagnement du bénévole\n- co-intervention bénévole/enseignant ou bénévole/éducateur\n- suivi et régulation de la collaboration\n",
      "Conseils": "Ouvrez les portes de vos écoles et accueillez des personnes bénévoles sensibles à la cause scolaire qui souhaitent offrir de leur temps et leurs compétences au service de vos équipes et de vos élèves durant les heures scolaires. \nL'école ne peut pas tout mais sans elle on ne peut rien. Participons ensemble, société et école à sa réussite. ",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/collaborer-avec-des-b%C3%A9n%C3%A9voles-au-service-de-la-r%C3%A9ussite-de-nos-%C3%A9l%C3%A8ves",
      "Type enseignement": "[\"Ordinaire\"]",
      "Section": "[\"Maternelle\",\"Primaire\"]"
    },
    {
      "Id": 50,
      "Thèmes": null,
      "Title": "Les intelligences multiples ",
      "Nom": "Albanese",
      "Prénom": "Véronique",
      "Email": "veroalba1331@gmail.com",
      "Téléphone": "0495473740",
      "Destinataire": null,
      "Objectifs": "Je souhaiterais présenter brièvement la pédagogie des IM qui permet de toucher bien évidemment à tous types de pédagogies actives :  classe inversée, classe autonome, la coopération, la pédagogie différenciée. Je parlerai des règles mises en place dans ma classe flexible et des différentes assises.",
      "Ecole": "College da Vinci",
      "Description": "Dans mes classes de 1re et 2e secondaire, j'ai créé mon cours qui se base sur les intelligences multiples. Je présenterai plus particulièrement un parcours sur la fable (2e) qui se fait en classe autonome, en coopération et en classe inversée. Les élèves doivent construire leur propre dossier sur la fable. Chaque tâche se base sur une ou plusieurs IM. Les élèves doivent consulter le padlet chez eux, prendre des notes et revenir en cours avec leurs notes. En classe, ils construisent leur dossier en coopérant, en s'entraidant. La classe flexible permet de pouvoir travailler à des endroits différents mais aussi de travailler en musique, entourée de plantes et d'un diffuseur d'huiles essentielles.\nPour gérer le bruit, j'ai instauré des niveaux sonores (niveau 0= on se tait/ niveau 1 : on chuchote/ niveau 2 : on parle)",
      "Num": null,
      "Competences": "Les compétences transversales développées sont nombreuses : l'autonomie, la coopération, la responsabilisation, l'organisation, la planification... Bref toutes les compétences transversales pour bien réussir en secondaire et dans ses études supérieures.",
      "Liens": "Je peux conseiller mon site internet \"Acteur de ma vie\". Nous avons fraîchement créé une ASBL dans laquelle nous proposons du coaching scolaire, des ateliers pour apprendre à apprendre, des stages pour les adolescents et des formations pour les enseignants.\nhttps://www.acteurdemavie.com ",
      "LiensVIDEO": null,
      "Déclinaisons": "Je pense que n'importe quel cours  du secondaire et de primaire pourrait l'intégrer dans son cursus.",
      "Conseils": "Oser, oser se tromper, oser recommencer...",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/les-intelligences-multiples-",
      "Type enseignement": "[\"Ordinaire\",\"Technique\"]",
      "Section": "[\"Secondaire\",\"Primaire\"]"
    },
    {
      "Id": 51,
      "Thèmes": null,
      "Title": "Créer une classe multisensorielle dans votre école",
      "Nom": "elitok",
      "Prénom": "kayhan",
      "Email": "k.elitok@etoiles.be",
      "Téléphone": "0484024724",
      "Destinataire": null,
      "Objectifs": "Créer un nouvel environnement pour l'élève et rendre une leçon, une présentation beaucoup plus vivante, plus compréhensible",
      "Ecole": "Collège des étoiles",
      "Description": "C'est quoi une classe multisensorielle : C'est une espace facilement modulable avec la présence de 2 ou 3 projecteurs. \nBasé sur tous les sens, on favorise l'image, la vidéo, le son, le goûter, le toucher.\n\nElle sera au service de l'élève pour ce projet et pour tous les enseignants qui souhaitent disposer d'une leçon dans cette salle.",
      "Num": null,
      "Competences": "Pour les élèves: \nAménager un espace de vie\nEffectuer une recherche pour répondre à un besoin suivant une stratégie pertinente\nCréer du contenus numériques sous différentes formes\nUtiliser adéquatement le vocabulaire spécifique aux outils numériques \nPartager et collaborer sur un contenu numérique\nTraiter de manière collaborative des contenus multimédias\n\nPour les enseignants:\nConduire une situation d'apprentissage\nAccueillir un public apprenant\nRechercher, identifier, organiser et utiliser des ressources numériques\nUtiliser des instruments d'évaluation\nPréparer l'espace d'animation\nGérer un espace numérique de formation",
      "Liens": "http://www.enseignement.be/index.php?page=28697\n\n",
      "LiensVIDEO": "http://www.enseignement.be/index.php?page=28697",
      "Déclinaisons": "La salle multisensorielle peut se transformer en un espace appartenant à un pays, une culture. Les élèves réfugiés, étrangers pourraient présenter leurs pays avec un décor, un espace, des images, des vidéos et avec une présentation venant d’un outil numérique.\n\nLa salle multisensorielle se transforme en salle de classe beaucoup plus décontractée. L’enseignant utilise 2 ou 3 projections (images, vidéos, outil numérique de présentation) simultanément  et présente son cours de façon interactive.",
      "Conseils": "Ce projet est ambitieux et demande d'avoir du matériel pour l'organiser. C'est un projet innovant qui permet de travailler plusieurs compétences et c'est pour augmenter la motivation des apprenants pour des sujets divers.",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/cr%C3%A9er-une-classe-multisensorielle-dans-votre-%C3%A9cole",
      "Type enseignement": "[\"Ordinaire\",\"Spécialisé\",\"Technique\"]",
      "Section": "[\"Maternelle\",\"Primaire\",\"Secondaire\"]"
    },
    {
      "Id": 52,
      "Thèmes": null,
      "Title": "Dispositif flexible",
      "Nom": "Vandenbosch",
      "Prénom": "Pauline",
      "Email": "paulinevandenbosch@sainteursule.be",
      "Téléphone": "0472781596",
      "Destinataire": null,
      "Objectifs": "'- Rendre les élèves plus autonomes.\n- Vérifier que chaque enfant ait compris la notion travaillée.\n- Structurer  les apprentissages des élèves.\n- Favoriser le socio-constructivisme et la manipulation lors des découvertes.\n- Savoir différencier plus facilement les apprentissages et les explications.\n- Personnaliser le besoin de chaque élève.\n- Favoriser la pédagogie positive.",
      "Ecole": "Sainte-Ursule - Molenbeek",
      "Description": "Suite à ma première année d'enseignement, j'ai créé un dispositif pour que certains éléments (qui me posaient question) soient résolus. Je vais débuter l'année prochaine ma cinquième année d'enseignement.\n\nVoici les différents éléments mis en place durant la semaine :\n- Rituels : petits exercices de la semaine passée, dictée et cahier de sentiments.\n- Ateliers dirigés : la moitié de la classe se trouve avec moi tandis que l'autre moitié  est en autonomie dans les coins.\n- Drills : SCN (calculs écrits), SSE (traçage), SELL (problèmes), GRAMMAIRE (natures et/ou fonctions), LIRE (fluence) et CONJUGAISON (exercices de conjugaison). Les drills permettent de revenir sur des apprentissages acquis à retravailler régulièrement.\n- Les différents coins d'autonomie : coin SMG et SELL, coin SCN et SSE, coin écrire, coin synthèse et coin lecture/écoute. Avec un Time Timer mis en place, les élèves changent de coins lorsque ce dernier sonne. La classe possède un grand tableau qui permet d'indiquer à chaque enfant à quel endroit il doit aller selon le jour.\n- Découverte par groupe avec des manipulations.\n- Plan de travail pour les devoirs.\n- Evaluations formatives en lien avec les différentes compétences. Si l'enfant obtient un non-acquis (rouge), il peut la corriger et celle-ci devient orange. Cela permet de valoriser les élèves qui en veulent. Ces dernières ne comportent pas de points.\n- Bilans réalisés en fin de période qui permettra à l'élève de revoir encore une fois la leçon et d'étudier plusieurs notions en même temps. En 6e, ce sont des questions du CEB qui y sont reprises.\n\nCréation personnelle : dans le coin synthèse, les élèves ont à disposition des synthèse A5 et des boites à CD dans lesquelles au dos se trouvent les questions et à l'intérieur, se trouvent les réponses.\n\nUn apprentissage est vu sur quatre semaines : \n- S1 : Découverte - Atelier dirigé\n- S2 : Rituels\n- S3 : Devoirs\n- S4 : Évaluations formatives\n- Fin de période : matières à voir pour le bilan.",
      "Num": null,
      "Competences": "'- L'élève est plus autonome dans ses apprentissages.\n- L'élève doit faire les choses pour y arriver.\n- Les apprentissages sont vus en manipulant.\n- Les drills permettent de revoir les apprentissages sous type de spirale.\n- Les plans de travail permettent d'apprendre l'organisation aux élèves.",
      "Liens": "\nJ'ai un document qui reprend toutes les informations utiles car j'ai déjà été présenté ce dispositif à une Haute Ecole pour le module de professiographie.",
      "LiensVIDEO": null,
      "Déclinaisons": "Ce dispositif est toujours à améliorer et à adapter en fonction du public et de l'âge des enfants.",
      "Conseils": "Il est important de prendre des idées d'un peu partout, de les mettre à sa sauce et puis, de le faire tout simplement !",
      "Edition": "2024",
      "Page Projet": "/les-enseignants-ont-du-talent/dispositif-flexible",
      "Type enseignement": "[\"Ordinaire\"]",
      "Section": "[\"Primaire\"]"
    }
  ],
  "pageInfo": {
    "totalRows": 52,
    "page": 1,
    "pageSize": 100,
    "isFirstPage": true,
    "isLastPage": true
  },
  "stats": {
    "dbQueryTime": "18.115",
    "apiHandlingTime": "55.408"
  }
}